[
  {
    "data": {
      "text": "අර පුටු පෙන්නපු අක්කා නම්"
    }
  },
  {
    "data": {
      "text": "අපේ ගෙදර ආණ්ඩුක්රම ව්යවස්ථා දෙකක්ම තියනවා මට නම් කට් පාඩම් ගොඩාක් ඒවා ඒත් ඕකේ හුගාක් අඩුපාඩු සහිතයි හතර වැනි වගන්තිය ඇතුලේ ඉන්න අයට වාසි වෙන ආකාරයට ආණ්ඩුක්රම ව්යවස්ථා ව සෑදි ඇත ඒනිසාම දුප්පත් රටක් වෙනරටවල දියුනු දැක්කාම පුදුම හිතෙනවා"
    }
  },
  {
    "data": {
      "text": "හොරු ඉන්න තැනක් මොකද හාමුදා ප්රදානින් පොලිස්පති පාර්ලිමේන්තුව මන්ත්රිලා ඇමතිලා ව්පක්ෂයේ සියලුම අයට මොනතරම් වරප්රසාද කියකිය පහසුකම් ලැබේනවාද ඊට අමතරව තානාපති වරු මහකොමසාරිස් වරු ලේඛම්ලා ජානාධ්පති උපදේශකයෝ සාභාප්තිලා ඒත් දුප්පත් රටක් හිගා කනවා ණය ඇයි මේ අයට පඩ් වැඩ් පහසුක්ම් වැඩ් කවදා ඇත්තටම සංවර්ධ්ත රටක් වෙයිද කොහොම හරි රටහරි ගිහිල්ලා දියුනු වෙන රැකියා කරන පිආර් ගත්ත අය දිනුම් නැතුව ලංකාවේ දියුනුව ගැන නම් තාම ලගක හිතන්න අමාරුයි ජාතික ලැයිස්තුවේ කියලා යන්නෙත් සමහරව්ට හිටපු හොරු චන්දදායකයෝ අහෝ රටට රටේ දුප්පත් ම්නිසුන්ට ය්හපතක් වේවා"
    }
  },
  {
    "data": {
      "text": "චතුර මහත්තයෝ ඔබ වගේ වැදගත් උගත් බුද්දිමත් වගේ අය තමයි මේ ආසනයක් ලැබෙන්න ඕනේ කරන්න නෙමෙයි අපි වෙනුවෙන් අවංක ව කතා කරන්න තෙරුවන් සරණයි"
    }
  },
  {
    "data": {
      "text": "මේ ජනමාධ්ය කරුවා පාර්ලිමේන්තුවට ගියේ ජනතා නියෝජිතයෙකු වශයෙන් කියලා හිතාගෙන ඉන්න අය කොමෙන්ට් දාලා වගෙයි පෙනෙන්නේ කොකාගේ සුද පෙනෙන්නේ ඉගිලෙන කොට කියනවා නේ දෙරණේ දී කළ හරිය මෙහිදී නො කළොත් පුදුමයි"
    }
  },
  {
    "data": {
      "text": "මම බලපු හොදම ට් ට්රැවල් එක ජිවිතේ ට ගොඩක් වැදගත් උනා"
    }
  },
  {
    "data": {
      "text": "අප්රසන්න වෙලා තිබුණු පාර්ලිමේන්තුව අද සතුටින් නැරැඹීමට ලැබුනාඔබ තුමාට බොහෝමත්ම ස්තුතියි පැහැදිලි කිරීම ඉතා අනර්ඝයි"
    }
  },
  {
    "data": {
      "text": "මෙච්චර සැප දීලා නේ මුන් අපිටම කෙලියේ"
    }
  },
  {
    "data": {
      "text": "දකින්නට අපිටත් ලැබුණා"
    }
  },
  {
    "data": {
      "text": "අපට බලන්න පුළුවන් ද"
    }
  },
  {
    "data": {
      "text": "ඹයාටජයවෙිා"
    }
  },
  {
    "data": {
      "text": "ඵතරඹයාවගේඅයතමයිමන්තිකෙනෙක්වෙන්නඹනැ"
    }
  },
  {
    "data": {
      "text": "මෙච්චරගව්රවියඋතූමි ස්ථානයෙහිටියෙමොනතරන්අපරාධකාරයෝදමින්මතවටඑවගෙධුෂිතයන්මෙමඉස්ථානයටඑන්න නොවෙවා"
    }
  },
  {
    "data": {
      "text": "අනුර කුමාර දින්නට පස්සෙ බලන අය කෝ"
    }
  },
  {
    "data": {
      "text": "අපි ඉතින් වෙනස බලාගෙන ඉමු ඵතකල් ජයවේවා"
    }
  },
  {
    "data": {
      "text": "එක මෙතන චතුර පෙන්නුවා එකක් දැන් මෙ විදිහට දැන් කෑම සපයන්නේ නෑ කියලා ලේඛකාධිකාරී තුමිය කියුවා ඒක නිවැරදි කරන්න ඒක එහෙම නැද්ද තාම මේ ක්රමයද කියලා මිනිස්සු දැනුවත් විය යුතුයි"
    }
  },
  {
    "data": {
      "text": "ගොබ්බයන් නැතිව උගත් මිනිසුන් යෑමෙන් මෙහි වටිනාකම තවත් වැඩි වේ"
    }
  },
  {
    "data": {
      "text": "උත්තරීතර පාර්ලිර්රිමේන්තුව අවබාවිතා කල අයට ජනතාව දුනා රෙදි ගැලවෙන්න දැන් අලුත් රජය නිසි විදිහට පරිහරන කරයි කියලාපාර්තනාකරනවා මලිමරජයට සියලු ලොපාලන දෙවියන් ආරක්ශා කරත්වා චතුර ඔබට ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "මාලිමා අන්ඩුව පත්විමත් එක්ක වෙනසක් සිදුවේවියැයි අපේක්ෂාවෙන් ඉන්නෙ"
    }
  },
  {
    "data": {
      "text": "මේක බලන කට්ටිය කෝ බලන්න"
    }
  },
  {
    "data": {
      "text": "දෙරනේ මැතිවරණ විකාශයෙදී කිව්වනේ චතුර පාර්ලිමේන්තුවට කියල වැඩසටහනක් කලා කියල අපේ රටට අලුත් බලාපොරොත්තුවක් අලුත් මූණු වලින් පිරිච්ච පාර්ලිමේන්තුවක්ඔබ සියලු දෙනාටම අපේ රට පොහොසත් රටක් බවට පත් කරන්න සියලු ශක්තිය ධෛර්යය ලැබේවා තරුණ අපේ අනාගතය සුරක්ෂිත කරන්න හැකියාව ලැබේවා දෙරණේ චතුර අයියේ ඔයාටත් ගොඩාක් ස්තූතියි දන් නැති බොහෝ කරුනු කියල විස්තර කරාට දැනුම බෙදා දෙනවට ඔබට ජය"
    }
  },
  {
    "data": {
      "text": "ජයෙන්ම ජයවේවා"
    }
  },
  {
    "data": {
      "text": "වැදගත් ලස්සන ආයතනය හිටපු වරුන් ජරාවාස"
    }
  },
  {
    "data": {
      "text": "ලාංකික නියම නිදහස ලබන දිනය ජය වේවා නව ජනාධිපති දරුවා ඔබට බුදුසරණ වේවා ඔබට ආදරෙයි"
    }
  },
  {
    "data": {
      "text": "ටොයිලටි එක පෙන්නන්න කොමඩි එකක් අැවිත්"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම චතුර මහත්මයා ඔබට බොහෝම ස්තුතියි පාර්ලිමේන්තුවේ පිළිබඳව සවිස්තරව ගෙනහැර පෑම මම පාසැල් යන කාලේ පැරණි පාර්ලිමේන්තුව නැරඹීමට අවසථාව ලැබුනා මැතක දි අපේ පාසැල් දරුවන්ට මෙම පාර්ලිමේන්තුව නරබන්න ලැබුනත් මාගේ ලමයින් හරියට දුක් උනා මෙච්චර දේවල් බලන්න තියෙද්දි අපට කිසිම කෙනෙක් පැහැදිලි කිරිමක් කලේ නෑ උඩුමහල් නිකං වටේ ගිහින් ආවෙි කියලා අත්තටම මේවා දරුවන්ට නාසගවා පෙන්විය යුතුයි ස්තුතියි ඔබට"
    }
  },
  {
    "data": {
      "text": "කලින් පාර්ලිමේන්තුවේ හිටපු උන් ඔය ලැප්ටොප් වලින් බල බල හිටියේ අසභ්ය වීඩියෝ නේද"
    }
  },
  {
    "data": {
      "text": "විනය අංකම තබාගත යුතු ස්ථානය පසුගිය කාලේ මෙතනට ආවේ හරක් ටිකක්මාලිමාව අන්ඩුවේ විනයනිතියආදිපත්යය රකින සෙට් කැදවන්න"
    }
  },
  {
    "data": {
      "text": "විශිෂ්ඨ ශිෂ්ඨ අනාගතයට දේශයට සුභ සුව සාදන පාර්ලිමේන්තුවක අසිරිය රටට සකල සිරිලක දනට උදාවේවාතෙරුවන් සරණයි දෙවිපිහිටයි චතුර ඔබ ඇතුළු දෙරණට බෙහෙවින් තුති වේවා"
    }
  },
  {
    "data": {
      "text": "කාලකන්නින් ටික පලවා හරියට පසු රටට සෙතක් වේවි"
    }
  },
  {
    "data": {
      "text": "රට හොඳ තත්ත්වයකට පත්වේවි"
    }
  },
  {
    "data": {
      "text": "විසි එක්වෙනිදායින් පසු රටට හොඳක් වේවි"
    }
  },
  {
    "data": {
      "text": "වටින වැඩසටහනක් දන්නැති ගොඩක් දේවල් ඉගෙන ගත්තා චතුර මහත්තයෝ ඔයාට ගොඩක් ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "මේ වැඩසටහන බලන්නේ වැනි පාර්ලිමේන්තුව ආරම්භ කිරිමට තව දින ක් වැනි කෙටි කාලයක් තිබෙන මම හිතනවා මම දිපු ඡන්දය හා ලක්ෂයකගේ මානාපය ගත් ජාතික ජන බලවේගයේ නවක පාර්ලිමේන්තු මන්ත්රිවරුන් මන්ත්රිවරියන් මෙම සභා ගර්භය කලින් පත් වුන අයට වඩා හොදින් ආරක්ෂා කරාවි කියලා මෙය හුදෙක් රටේ උත්තරීතර පාර්ලිමේන්තුවයි එය රැක ගනිමින් රටේ ජනතාවට යහපත් රටක් යහපත් අනාගතයක් උරුමකර දීම ඔබේ වඟකිමයි"
    }
  },
  {
    "data": {
      "text": "මේ කාර්ය මණ්ඩලත් න් පහට ස්තානමාරු දියයුතුයි"
    }
  },
  {
    "data": {
      "text": "මෙච්චර උත්තරීතර උතුම් මෙ ලාංකික පිස්සු අනේ හිතට හරිම මෙ රූප නැවත කිසිම දිනක අර වගේ අමන පිරිසක් මෙ උත්තරීතර පා අපි ආදරෙයි අපෙ රටට මෙ සුන්දර"
    }
  },
  {
    "data": {
      "text": "මේකට එනවා නම් දිලිත්ගේවත් පොහොට්ටුවේවත් රනිල්ගෙවත් උන් මෙහෙ අඩියවත් තියන්න ඵපා මලකුනක්වත් ගේන්න ඵපාඔහේ කඩ කීපයකටම යන බව අපි හොදට දන්නවා"
    }
  },
  {
    "data": {
      "text": "අපේ දොස්තර හොඳහිත"
    }
  },
  {
    "data": {
      "text": "මහ චන්දෙන් පස්සෙ එන අය මේ කොනට"
    }
  },
  {
    "data": {
      "text": "මේ මූනු ටික අලුත් පාර්ලිමේන්තුවේ නැ කියල මතක් වෙනකොට එන සතුට කියල නිම කරන්න බැ"
    }
  },
  {
    "data": {
      "text": "ඉතිහාසයෙ පළවෙනිම පාරට උගත් බුද්ධිමත් පිරිසක් මේ වටිනා තැනට ගමන් කිරීමට නියමිතයි"
    }
  },
  {
    "data": {
      "text": "මේක බලන මන්"
    }
  },
  {
    "data": {
      "text": "දී උත්තරීතර පාර්ලිමේන්තුවට නව අරුතක්"
    }
  },
  {
    "data": {
      "text": "මේකනම් ඇත්තටම බලන්න වටින දෙයක් බොහෝම සිතූතී චතුර අයියේ ඔයාට"
    }
  },
  {
    "data": {
      "text": "බලන අය මේ පැත්තට"
    }
  },
  {
    "data": {
      "text": "ඡන්දේ දවසෙ බලන්නේ කව්ද"
    }
  },
  {
    "data": {
      "text": "අද මේක බලන්නෙ මාර සතුටකින්අද රටේ මුල් පුරවැසියා අනුරතව ටික දවසකින් බහුතරයක් සුදුස්සො මේකට් පත් වෙනවාජය වේව"
    }
  },
  {
    "data": {
      "text": "ශුද්ධ කරමු දිනය"
    }
  },
  {
    "data": {
      "text": "අනේහරිම ලස්සනයිඑත්මේකේඉනේහොරුඅනේ එක්ඉනේහොරුලසංසන්නනැතිවේලාතියේනේ"
    }
  },
  {
    "data": {
      "text": "චතුර මහත්තයා අපේ නරක කාලය ඉවරයි නේද"
    }
  },
  {
    "data": {
      "text": "මෙච්චර දෙවල් තිබිලත් මෙ හාදයො ටික මෙතන ත් අජූත කරලා රට ත් අජූත කෙරුවා නෙව"
    }
  },
  {
    "data": {
      "text": "ශ්රී ලාංකීය ජනතාවට හදවතින්ම දැකබලා ගැනීමට සැලැස්වීමයි ස්තූතියි"
    }
  },
  {
    "data": {
      "text": "මෙන්න මේවා තමයි පෙන්නන්න ඕන ළමයින්ට දැන් අද කාලේ"
    }
  },
  {
    "data": {
      "text": "මාදුටු ලස්සණම වැඩසටහණ"
    }
  },
  {
    "data": {
      "text": "සෝපානෙ ඇත්ලෙදි අක්කාගෙ හිනාව"
    }
  },
  {
    "data": {
      "text": "දෙයියනේ පාර්ලිමේන්තු පුස්තකාලය යකෝ ගමේ මරනාදාර සමිතියකටවත් යන්න සුදුසු නැති උන්ට නේද මෙච්චර සම්පත් තියන්නෙ වැඩ කරනවනම් ඇස් පියාගෙන කරන්න පුලුවන් බං"
    }
  },
  {
    "data": {
      "text": "දවසක ජනාධිපති මන්දිරයත් පෙන්වන්න"
    }
  },
  {
    "data": {
      "text": "වාදනය නවත්වන්න"
    }
  },
  {
    "data": {
      "text": "ඔයා නවආන්ඩුවේමේතන ඉන්න ඔනේ කෙනෙක් කරලා බලන්න අනිවාර්යයෙන්ම පුලුවන්"
    }
  },
  {
    "data": {
      "text": "එක දැකලා දාඩිය දැම්මා"
    }
  },
  {
    "data": {
      "text": "ප්රධාන දොරටුව මෙතෙක් කල් ඇතුලු උනෙ පිටුවෙ දෙව්සිරිගම වින්ද දචවිවරැනෙ"
    }
  },
  {
    "data": {
      "text": "ආයි කැමති කැමති උන්ට ඕකට යන්න දෙන්නෑ"
    }
  },
  {
    "data": {
      "text": "උත්තරීතර උත්තරීතර"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම චතුර පුතේ ඔයා පාර්ලිමේන්තුවට ගියොත් නරකද ඔයාලා වගේ අය ඔතන ඉන්නවනම් මරැ"
    }
  },
  {
    "data": {
      "text": "අමිමේ විවාදයකින් තොරව කීවෑකී ලෝකේ ලස්සනම පාර්ලිමේන්තුව තියෙන්නේ ශ්රි ලාංකාවේ කියලා ඉදකින් මේ වගේ උතුමි තැනකට මොන වගේ ජරා පොල් කුරුමිනියෝ සෙටි එකක්ද මෙිචිචර කාලේකට යවලා තියෙන්නේ ලංකාවේ මිනිස්සු පටිට නූගත්"
    }
  },
  {
    "data": {
      "text": "මෙිවගෙවටිනාකම තියෙන තැනක් කියලා අද තමා දනගත්තෙහරිම ආඩම්බරයක් අපේපාර්ලිමේන්තු ගැනඉතාමත් වටිනා වැඩසටහනක් ස්තුතිය පැහැදිලි කරාට"
    }
  },
  {
    "data": {
      "text": "මෙිය විස්තර කර නැරබිමට අවසර දු න් චතුර ඔිබතුමාට බොහො පිං ගොඩක් ඉස්තුති ඉගන ගන්න ළමයිට ලොකු පිහිටක් වෙිවි මින් ඉදිරියටත් මෙිවන් දෙ විස්තර කරන්න ලැබෙිවා ඔිබත් පිං කර තිබුනා නෙද තෙරැවන් සරනයි ඔිය ඇතුලෙ අසනවල දුස්ට අපරාකරැවන් නොවාඩිත්වා රටට අවංකව යහපත් සෙවාවක් කරන අය වාඩි වෙිත්වා"
    }
  },
  {
    "data": {
      "text": "පිස්සො හිටියා හොදටම ඇතිජනතාවනි තව නම් එවන්න එපා"
    }
  },
  {
    "data": {
      "text": "දැන් නම්එපා වෙලා ඉන්නේ"
    }
  },
  {
    "data": {
      "text": "මහජනතාව චතුරගේ කතාවට රැවටෙන්න එපා චතුර කියන්නෙ දෙපැත්ත කන එකෙක් මුට රැවටෙන්න එපා සල්ලි වලට ගු ලෙවකන එකෙක්"
    }
  },
  {
    "data": {
      "text": "මෙච්චරමේ වැදගත් තැනකනේද මිරිස්කුඩු වතුර පුටු බයිබල් වලින් ගහගත්තේ ඒ වටනම් පුතෝ ස්භාව ධර්මයෙන් බේරෙන්න් බෑ"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමන්ටි එක බල්ලට ගියෙනෑබල්ලො පාර්ලිමන්ටි යවපූ එකඅපෙ වරද"
    }
  },
  {
    "data": {
      "text": "පූජනීය ස්ථානයක් බලානග්යාම"
    }
  },
  {
    "data": {
      "text": "හොඳම මාධ්ය වේද්යය මහත්තයෙක් අපි ගොඩක් ආදරය කරන දරුවෙක් චතුර මහත්තයා"
    }
  },
  {
    "data": {
      "text": "මෙනරන් දෙව්වරැන්ගෙ පින්නුර දිහා බල බලාද රටට මෙනරන් අගාදයක් කලෙ අනෙ අම්මපා"
    }
  },
  {
    "data": {
      "text": "එක නිසා බය උනා හැබැයි පස්සේ දැක්කේ අවුරුදු කලින් එකක් කියලා"
    }
  },
  {
    "data": {
      "text": "මේ වගේ තැනකට මිනිස්සුන්ගේ චන්දයෙන් ගිහින් මිනිස්සුන්ගේම විනාශය වෙනුවෙන් කටයුතු කරන්නේ කතා කරන්නේ හොරකම් කරන්නේ සත්තු වගේ හැසිරෙන්නේ මොන පව්කාර හිතකින්ද මේ මිනිස්සු සියල්ල වෙනස් වී දැහැමින් රට කෙරේවා"
    }
  },
  {
    "data": {
      "text": "අපිටත් වැරදුණු"
    }
  },
  {
    "data": {
      "text": "චතුර පුතේ ඔයා හොද මාදවේදියෙක් බුදුසරණයි පුතෙ"
    }
  },
  {
    "data": {
      "text": "චතුර ඔබට ස්තුතී ජාතික තරුණ ජන හඬ"
    }
  },
  {
    "data": {
      "text": "කිසිම සුදුසු කමක් නැති ව හම්බ කරන් න පුළුවන් එකම ජොබ් එක මෙතෙන"
    }
  },
  {
    "data": {
      "text": "මුන් දේශපාලන යට ගන්න එපා"
    }
  },
  {
    "data": {
      "text": "ස්තූතියි චතුර කොඩිතුවක්කු ලස්සන වැඩ සටහණ තෙරුවන් සරණයි"
    }
  },
  {
    "data": {
      "text": "ප්ර්සන්න රනවීර වගේ අයමෙතෙන්ට යවන්න එපා"
    }
  },
  {
    "data": {
      "text": "ඇඩෙනවා මේක මෙලෝ රහක් නෑ කීවට මාර වටින තැනක් හිටියෙ සක්කිලි මේකෙ ලගට වත් වන්න සුදුසු නැති උන් හිටියෙ"
    }
  },
  {
    "data": {
      "text": "මේ වගේ වටින තැනකට අර වගෙ මෙලො රහක් නැති පට්ට හොරු කුඩ්ඩො යවපු එක ගන ඇත්තටම ලැජ්ජ වෙන්න ඕනි"
    }
  },
  {
    "data": {
      "text": "රාජපක්ෂ ගූ කන අවජාතක බල්ලා"
    }
  },
  {
    "data": {
      "text": "වටිනා වැඩසටහන ගොඩක් පින් සේම ස්තුතියි අලුත් ආන්ඩුවට සාමකාමී පාර්ලිමේන්තුවක් විදියට කටයුතු සාර්ථකව කරගැනීමට වාසනාව උදාවේවා නව ජනාධිපති තුමනි ඔබ තුමන්ට ජය චතුර මහත්මාට බෙහෙවින් ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "හරක් ලගින ගව මඩුව අපේ මුදල්වලින් කූනක්කු දී පෝශනය කරන"
    }
  },
  {
    "data": {
      "text": "දැකපු විශිෂ්ටම විඩීයෝ එක"
    }
  },
  {
    "data": {
      "text": "සැබෑ ලෙසින්ම ජනතාවගේ පාර්ලිමේන්තුව බවට පත් වෙන්නට යෙදෙන්නෙ වර්ෂයෙදි බවපැහැදිලියි නිවැරැදිම දිශාව පෙන්වන මාලිමාවේ මහජන නියෝජිතයන් ගෙන් අපි අපේ මුදලින් නඩත්තු වන පාර්ලිමේන්තුව සුදුසුම සුදුසු උගත් මහජන නියෝජිතයන්ගෙන් පිරවීමට නොවැම්බර් සුබ මොහොතින් පියවර ගනිමු දෙවියන් පා නොතබන තැන තමයි පෙරේතයෝ පිනුම් ගහන්නෙ ඉදිරියට නම්පෙරේතයන්ට පිනුම් ගහන්න තියා හිතන්නවත් බැරි වනු ඇත"
    }
  },
  {
    "data": {
      "text": "බොහොම ස්තුතියි අපි යන්න බැරි තැනක් පෙන්වා ඔබ ට ජය වේවා බුදු සරණයි"
    }
  },
  {
    "data": {
      "text": "චතුර මහත්තයෝ පලමුව ඔබතුමාට හදවතින්ම සුබාසින්සන පතනවා මොකද මේ වගේ දෙයක් ජනතාවට බලන්න පුලුවන් කම සලසාදීමට අනික තමයි දුක මොකද මෙච්චර සෙප තිබිලත් ඔයකාලකන්නි දේසපාලුවෝ අපේමේ මාතෘබූමිය කාලාවිනාසකර මේරටේ අහින්සක මිනිසුන්ට තුන්වේල කලා ඉන්න නොහෙකි විදියට පත්කරේ"
    }
  },
  {
    "data": {
      "text": "ඕන දවසක නටබුන් වෙනවා කියලා මට විතරද හිතෙන්නේ මේ යන විදිහට"
    }
  },
  {
    "data": {
      "text": "මාරමලස්සනයි"
    }
  },
  {
    "data": {
      "text": "චතුර ඔය පාර්ලිමේන්තුව උත්තරීතර තැනක් ඒත් ඉස්සර බල්ලොවත් හිටියා නොවැම්බර් වෙනදායින් පසු බල්ලන්ව එවන්න එපා කියල ඔයගොල්ලන්ගේ චැනල් එකෙනුත් කියන්න සමහරු නම් දැන්මම පටන් අරගෙන තියනවා"
    }
  },
  {
    "data": {
      "text": "අද කාලයට ගැලපෙයි"
    }
  },
  {
    "data": {
      "text": "හෙඩිම දැක්කම බයක් දැනුණා මේ වගේ අපතයෙක් දෙයියනේ කියලා"
    }
  },
  {
    "data": {
      "text": "අද දකින"
    }
  },
  {
    "data": {
      "text": "සංවර්ශන වෛද්ය ඉන්දිකා ක්රිෂාංගනීමනෝ විද්යා අංශයජාතික රෝහල අංගොඩ"
    }
  },
  {
    "data": {
      "text": "චතුර අල්විස් මහතා ඉදිරිපත් කරන ලද හොදම ආදර්ශ මත් වටිනා වැදගත් ඉදිරිපත් කිරීමක් අගය කරනවා පාර්ලිමේන්තු ට යාමට නොහැකි අප වැනි අයට දැක බලා ගැනීමට ලැබීම සතුටක් ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "මෙතෙක් කාලයක් මේ උත්තරීතර පාලි මේන්තුවෙ උත්තරී හිටියද උත්තරීතරඅයහොරුනෙ හිටියෙ මිරිස්කුඩු ගහගන්න මරාගන්න උන්නෙහිටියෙඅපි දැක්කෙ එච්චරයිඇත්තටම චතුර ඔයාට ගොඩාක්ස්තූතියි මේක ඇතුල ජනතාවට පෙන්නනවටකවදාවත් අපිට දකින්න ලැබෙන්නැති තැනක්ඔතන තියන ගවුරවය ඕකෙ හිටපු උන්ලග තිබුනදඉදිරියටවත් හොදදෙයක් ඔතන දකින්නට ලැබේවා කියල ප්රාර්ථනා කරනව"
    }
  },
  {
    "data": {
      "text": "පිරිසිදු"
    }
  },
  {
    "data": {
      "text": "මේවගේ උත්තරීතර වස්තුවක් ඇතුලේ තමා පිස්සෝ පිස්සු නැටුවේ ඒකාලේ අවසන් ච්තුර මහත්තයෝ ඔබට ගොඩක් ස්තුති මේ පිලිබදව දැනුවත්කලාට ඔබට දිර්ගායුස ලැබේවා තෙරුවන් සරනයි"
    }
  },
  {
    "data": {
      "text": "දැකීමත් කල කිරීමක්"
    }
  },
  {
    "data": {
      "text": "යනවා නම් යන්න ඕනෙ ලොවෙත් නැති තැනකට"
    }
  },
  {
    "data": {
      "text": "නායක කතා සහ සත්තු මඩුව එහෙම දැක්කේ"
    }
  },
  {
    "data": {
      "text": "චතුර මේ වගේ තැනක නේද කලින් හිටිය වුන් අපේ චන්දෙන් ගිය හරක් ටිකක් නෙ මින් ඉදිරියට හරක්ට පාර්ලිමන්ට් තහනම් ඵකම සුදුස්සා අනුර දිසානායක පමණයි"
    }
  },
  {
    "data": {
      "text": "මේකට උගත් බුද්ධිමත් අවක පිරිසක් මේ වතාවෙවත් යවමු"
    }
  },
  {
    "data": {
      "text": "මෙච්චර ලස්සන තැනක හරක් ගාලක් කරපු දෙශපාලුවන්ට මින් ඉදිරියට නුගත් දෙශපාලුවන්ට ඇතුල්විම නොහැකි වේවා"
    }
  },
  {
    "data": {
      "text": "මෙච්චර අනර්ඝ අති මේ පාර්ලිමේන්තුවේ තමයි හරක් ගාල් කරල හිටියේ රැගුවේ"
    }
  },
  {
    "data": {
      "text": "මං හිතුවා චතුරත් චන්දෙ ඉල්ලන්න යනවා කියලාඇයි බැරි"
    }
  },
  {
    "data": {
      "text": "හොදම රෙදි හොදන්නා"
    }
  },
  {
    "data": {
      "text": "මෙතරම් වටින තැනකට නේ හොරු යන්නේ"
    }
  },
  {
    "data": {
      "text": "පල පලයන්නඋඹල දෙරණෙන් අනුරට සහොදරයාට ගහපුහැටි අපට මතකයි"
    }
  },
  {
    "data": {
      "text": "වතුර පල්විස් අපතායා දූශිත දෙශපාලුවන්ට මුදලට කඩේ ගිය අපතයෙක්"
    }
  },
  {
    "data": {
      "text": "ඕබකිව්වාවාගේවේයි"
    }
  },
  {
    "data": {
      "text": "ඔබට අතිශයින් ස්තුති"
    }
  },
  {
    "data": {
      "text": "මං නම් කැමති නෑඅනිවාර්යයෙන්ම කටු කන අය"
    }
  },
  {
    "data": {
      "text": "ඇත්ත ටම පාර්ලිමේන්තු යන්න ඕන මාලිමාවෙන් මේ වගෙ තරුණ යන් කොහෙද දෙරණ අත් තටු කපලනෙ"
    }
  },
  {
    "data": {
      "text": "බොහොම අපූරු වීඩියෝව ක්බොහොම ස්තුතියි චතුර සහෝ"
    }
  },
  {
    "data": {
      "text": "ගොඩාක් දේ දැනගත්තා ස්තුතිය ආසයි බලන්න"
    }
  },
  {
    "data": {
      "text": "අප වැනිජිවිතෙ අවසන් භාගය ගත කරනඅයට ලබා දුන් වචන වලින් තුති පුදන්න බැරි අගනා අවස්තාවක්"
    }
  },
  {
    "data": {
      "text": "මේ වගේ පිරිසිදු සුන්දර ලස්සන තැනකද කුනුහරප කියාගන ගහගන්න පුටුවලින් එහෙම නොවැම්බර් පස්සේ වත් ශීලාචාර තැනක් වේවායි අපි ප්රර්ථනා කරමු"
    }
  },
  {
    "data": {
      "text": "කවුද මෙි පර්ලි මෙින්තුව හැදුවෙ"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවේ හොරුන් සුපිරි සැප විඳලා තියෙනවා ඔය ඔක්කොම අහිංසක ජනතාවගේ"
    }
  },
  {
    "data": {
      "text": "ඔය මොන බිතු සිතුවම් තිබුනත් ඕක ඇතුලේ හිටියෙ හොරු ක්"
    }
  },
  {
    "data": {
      "text": "එලබෙන පාර්ලිමේන්තු මැතිවරනයෙන්වත් මෙතනට හොද මිනිස්සු යවමු කුඩු කාරයෝ කසිප්පු කාරයෝ චේන් කඩපු උන් යවන්නෙ නැතුව"
    }
  },
  {
    "data": {
      "text": "අපි යන දැන නැද්ද"
    }
  },
  {
    "data": {
      "text": "නොදකින් කාලකන්නී හැහෙන්න නොදකින්"
    }
  },
  {
    "data": {
      "text": "අප්පිරි සන්න පාර්ලිමේන්තු ව"
    }
  },
  {
    "data": {
      "text": "චතුරබෝහෝමඅගේඇතිවැඩසටහනක්හරිමඅවබෝදයක්දිමටනිවෙිදකතුමාදැරැවැයමටබෝහෝමස්තුතියි"
    }
  },
  {
    "data": {
      "text": "මෙ උත්තරිත තැනට හොරුනම් ගෙන්න එපා ඇත්තටම මේ ගැන විස්තර හරි දැන ගන්න ලැබුණේ මේ අන්ඩුව ආවට පස්සෙ චතුර ඔයට අපේ ස්තුතිය"
    }
  },
  {
    "data": {
      "text": "ඇපල් ගසට වදූරෝ පැන්නාවගෙ මෙතෙක් කලක් ආව හතිකරෙ වනසැවිවා කාලකන්නි විසින් පත් කර හැරපූ වදුරෝ හැතිකරේ මින් මතු උත්තරිතර ආයතනයට උතූම් මිනිසුන් පත් කර හැරිමට ස්ථානයේ ගරුත්වය පෙන්වීම ගැන චතුර මහතාට ස්තූතිය"
    }
  },
  {
    "data": {
      "text": "නෙදර්ලන්තයේ සිට දුප්පත් රටක් කියා හංවඩුගසා තියන අපේ මාතෘභූමියේ තියන ශ්රීලංකාවේ ප්රෞඩ්ධත්වය පෙන්වීමට මෙය ඉතාහොදම නිදසුනකි ඒවගේම චතුර අල්විස් මහත්මයාගේ කථාකිරීමේ දී ඇති මිත්රත්ශීලී භාවය මා අගයකරම් ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "ආයතනයේ නිර්මාණය ක් වීම ආයතනයේ සේවය කළ අපටත් සතුටුයි"
    }
  },
  {
    "data": {
      "text": "චතුර කතුර වගෙයි විස්තර කිරිම ලස්සනයි සතුටුයි"
    }
  },
  {
    "data": {
      "text": "ස්තුතියි පුතේ ලස්සන යි"
    }
  },
  {
    "data": {
      "text": "ඔයාලත් හොද දේවල් ඇත්ත දේවල් මහ ජනතාවට දෙන්න හොරුන්ගෙ හොරවැඩ මහජනතාව දැනුවත් කරන්න අපේ පාර්ලිමේන්තුවට හොද උගත් වැද ගත් අයගෙන් පොරවන්න ඔයාලගෙත් සහයෝගය දෙන්න අපේ ජනාධිපති තුමාට"
    }
  },
  {
    "data": {
      "text": "හොද වීඩියෝ එකක් වැද ගත් දේවල් අපිත් දැක්ක දැනුවත් උනා"
    }
  },
  {
    "data": {
      "text": "බුදු සරණයි පුතේ"
    }
  },
  {
    "data": {
      "text": "අහිංසක ජනතාගෙ චන්දෙන් මේ උත්තරීතර උතුම් ස්තානයට ඇවදින් නේද හොරා කන්නෙ අනෙ අපිට පව්"
    }
  },
  {
    "data": {
      "text": "ඇත්තෙන්ම කොච්චර ලස්සන තැනක්ද මේ මිනිසුන් අපවිත්රර කරන්නෙ"
    }
  },
  {
    "data": {
      "text": "අයියෝ මම හිතුව චතුර චන්දෙට එනව කියල ඔයාල වගේ අය තමයි පාර්ලිමේන්තුවේ ඉන්න ඕනෙ ඔයාල රටට ආදරය අය"
    }
  },
  {
    "data": {
      "text": "ශ්රී ලන්කාවෙ උත්තරීතර ආයතනය උනාට ඕකෙ ලගින්නෙ බල්ලන්ටත් අන්ත අයඅන්න ඒක ගැන හරිම දුකයිමේ සැරේවත් යහපත්ගුනගරුකඋගත් බුද්දිමත් කට්ටිය යවන්න අපි වගබලා ගන්න ඕනී"
    }
  },
  {
    "data": {
      "text": "හිටපු තකති්රු හැත්ත මේකට එවන්ට එපා මිනිසුනේ මේ රටේ පැවැත්ම දියුනුව විනය නිර්මාණය කරන තැනයි"
    }
  },
  {
    "data": {
      "text": "චතුර හෙට අහන්න ලැබෙවි පයින් යන්නො දකුනෙන් යායුතු බව ඔයා දන්නෙ නැහැ කියල"
    }
  },
  {
    "data": {
      "text": "චතුරමේ උත්තරීතර මන්ත්රණ සභාවට ගිය විට ඔබ තුමාට දැනුණේ මොකක් ද අපි වගේ අයට කැප නැති මේ ඉතාමත් විශිෂ්ඨ නිර්මාණය දුටු විට අප ජාතියේ සියළු වගකීම් භාරය දරන්නට මහජන මතය ලැබූ ඒ මන්ත්රීඇමති මණ්ඩලය තමන්ගේ වගකීම් ගැනඒවා ඉෂ්ඨ කරන්නට සැදී පැහැදී සිටිය යුතු ආකාරය ගැන කෙසේ නම් වග කිව යුතු දැයි අවබෝධ නොවූයේ ඇයි මෙතෙක් කාලයක් අපේ නව ජනාධිපතිතු මානව අග්රාමාත්ය තුමිය ඇතුළු නව අමාත්ය මණ්ඩලයමන්ත්රී මණ්ඩලය නම් කවදා කිසි කලෙක මෙම උත්තරීතර ආයතනය තුළ තම තමන්ට පැවරී ඇති සුවිශේෂ කාර්ය භාරය සිතට එකඟව සිදුකරනු ඇතැයි පුරෝකය්හනය ක් කිරීමට මා පෙළඹෙන්නේ එම තේරී පත් වනු ලබන කිසියම් කෙනෙකු මෙම දේශපාලන පූජනීය භාවය තම දිවි දෙවැනි කොට සලකනඋගත්මානවවේදී ශිෂ්ඨ සමාජයක් නිරූපණය කරන අපේම සහුර්දයන් පිරිසක් නිසා බව මා දකිමිඅපට මේ ලෙස සියළු ඇතුලාන්තය දක්වා අනුග්රහ දැක්වීමට ඉදිරිපත් වූ කට ඇති චතුර මහත්මාට බොහෝ පින්සිදු වේවා සියල්ලෝමම් එක්සත්ව එක්සිත්ව මේ උතුම් හෙළ බිමේ ඉදිරි අභිවුර්ධිය සලසමු"
    }
  },
  {
    "data": {
      "text": "අනුර ජනාදිපති තුමනි ඔබගේ අාන්ඩුවට පින් පාර්ලිමෙින්තුව දැක්ක නිසා"
    }
  },
  {
    "data": {
      "text": "මේවා දකින කොට හිතෙන්නේ උත්තරීතර ස්තානයකසිටිය යුතුඅය සිර ගෙවල්වල දුක් විදිනවා"
    }
  },
  {
    "data": {
      "text": "චතුර ඔබට සුබ පතුම්"
    }
  },
  {
    "data": {
      "text": "මේ පාර්ලිමේන්තුවේ තිබෙන පූජනීය බව තේරැනේ අදයිපූජනීය බුද්දිමත් මිනිසුන් යවමුමෙම උත්තරීතර ස්තානයට"
    }
  },
  {
    "data": {
      "text": "හපොයි චතුර උබ මේ රට විනාශකල පාදඩයොන්ට රෙදි නැතුව කඩේ ගිය හැටි අපි දැක්ක උබ හොද උන්ගෙ ඉදුල් හෝදන්න විතරයි"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තු වඔයවතුර වලෙන්වෙනතැනකට ගෙනියන්න පුළුවන් නම්මෙරට රැකගැනීමට ජනාධිපති තුමාටරටහෙදයි කරන්නපුලුවන්"
    }
  },
  {
    "data": {
      "text": "මෙතරම්ම උත්තරීතර ආයතනයකට සුදුසුම පුද්ගලයින් පත් කිරීමට රටේ ජනතාවට සිහි නුවන ඇතිවේවා මෝඩ නූගත් පාලකයින් ට මේ ස්ථානයට යන්න දොරටු විවෘත නොවේවා"
    }
  },
  {
    "data": {
      "text": "ඇයි කෑන්ටිම ගැන විස්තරයක් නැත්තේ"
    }
  },
  {
    "data": {
      "text": "අනිවරෙන්ම මේවා ලංකාවේ එගනුම ලබන ඉස්කෝලේ ළමයි මේවා පෙන්වා දැනුවත් කල ඉස්ටන අපි පොඩි කලේ වත් මේවා පෙන්නලා නෑ ඒ පාලනේ වනචර කම අපි පොඩි කලේ පෙන්නුවේ දස පණත බෙන්හර් ඒකත් රූ ගන්වා"
    }
  },
  {
    "data": {
      "text": "මේ වගේ තැනක ඉඳගෙන ද යකෝ මේ මිනිස්සු මේ රටට වින කලේ"
    }
  },
  {
    "data": {
      "text": "විජිත හේරත්ලා ටිල්වින් සිල්වල කියන්නේ අපි ඉදිරියේ අපිට මල්ලි මේ තේ එක මට වැඩියි මේ තේ එකෙන් බට් ටිකක් බීපන් කියලා දුන්නු මිනිස්සු මිනිස්සු මිනිස්සු ඒත් අපි එයාලගෙන් කවදාවත් කවුමදාක්වත් උදව් උපකාර ඉල්ලන්නඇත්තටම මේ මිනිස්සු ඉදිරියේ අපි හිත ගත්තේ අපිට කිසිම උදව්වක් උපකාරයක් ඉල්ලන්න නෙමෙයි අපි ඉල්ලන එකම උපකාරය රට හදමු එතකොට අපි ඉබේ හැදෙයි"
    }
  },
  {
    "data": {
      "text": "ඇහැට කඳුළකුත් උනා උනා අපිත් එක්ක එක තේ කෝප්පෙ බෙදාගෙන බිහිපයක් එවුන් තමයි දැන් අපි පාර්ලිමේන්තුව දකින්නේ අපේ එකා කියලා හිතාගන්න පුළුවන් අපිට"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම චතුර අපි මේක එදා දැක්කේ අපායක් වගේ දැන් නම් බලන්නත් ආසයි එදා අපිට පෙනුනේ අපායක් වගේ වගේ ඒ අතින් අනුරා හරි අනුර සහෝදරයා අපේ එකා අපිට මේ වගේ උදව්වකුත් කළා"
    }
  },
  {
    "data": {
      "text": "චතුර අපිට දිවිය ලෝකෙ දකින්න නොලැබුණත් මේක අපි දිව්ය ලෝකේ කියලා හිතාගමු මින් ඉදිරියට"
    }
  },
  {
    "data": {
      "text": "රටට ආදරේ ඇති මිනිසුන්ට විතරක් මේ පාර්ලිමේන්තුව ඇහැ ගැටේවා"
    }
  },
  {
    "data": {
      "text": "මාලිමාවේ අය පරිස්සමින් රාජපක්ෂලා එකතු වේලා දිලිත් සමග යටින් ගෙමක් දෙයි පාර්ලිමේන්තුවේ බොන්බයක්වත් තියයිද දන්නේ නැහැ රාජපක්ෂලා රනිල් සජිත් සිරිසේන චන්ද්රිකා මුන් පල්ලි වලට බොම්බා ගාහාපු මිනිමරුවෝ චතුරත් මාලිමාවට නොන්ඩිය දාපු පරයෙක් මුන් එකෙක්වත් විස්වාස කරන්න හොද නැහැ"
    }
  },
  {
    "data": {
      "text": "ස්තූතියි මාව එක්කන් ගියාට අද තමයි මේ විස්තර දැනගන්න පුලුවන් උනේ"
    }
  },
  {
    "data": {
      "text": "මෙවන් සුරසැප තිබියයුත්තෙ බුද්දිමතුන්ට පමනයි එනිසා මේක බුද්දිමත් දරුවන්ට විස්වවිද්යලයක් කරමු අපේරට විනාසකලේ පාදඩ නැමති අලුගෝසුවා ඒකා දැන් අපායේ කටුඉඹුලේ රටම අවුල් එනිසා ඕක වෙනස් කරමු"
    }
  },
  {
    "data": {
      "text": "චතුර බලන්න ගියාට කමක් නැහැ ජොබ් එක දෙරනේ හොදේ"
    }
  },
  {
    "data": {
      "text": "හොදම ගොසිප් නිදහසේ බලන්න අපිවත් පාරක් දාන්න"
    }
  },
  {
    "data": {
      "text": "හොදම ගොසිප් නිදහසේ බලන්න අපිවත් පාරක් දාන්න"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම ගොඩක් වටිනවා ගොඩක් ස්තුති"
    }
  },
  {
    "data": {
      "text": "මෙවාගෙතෑනකටයායූතූඅයහොරූවංචනිකයන්නෙවියයූතූයිඅවකනිරංහන්වෑදගත්අයවියයූතූයි රටටවගකියන්නපූලූවන්අයවජනතාවවගබලාගමිමූහොදරටක්පිතිමත්ජිවිතයක්"
    }
  },
  {
    "data": {
      "text": "හිරිකිතයක්මහින්ද රාජපක්ෂ මහතාගේ"
    }
  },
  {
    "data": {
      "text": "මහින්දගේ පාර්ලිමේන්තු"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම ඉතාමත් අර්ථවත් වැඩසටහන ක්"
    }
  },
  {
    "data": {
      "text": "පාසැල් දරුවන් සදහා වටිනා පාඩම ක්"
    }
  },
  {
    "data": {
      "text": "වටින ලස්සන වීඩියෝවක්"
    }
  },
  {
    "data": {
      "text": "මහත්තයා ඔබට තෙරුවන සරණයි ලොකු දෙයක් අපි දැක ගත්තා"
    }
  },
  {
    "data": {
      "text": "අවුරුදු ගාණකට දරුවන්ට බලන්න පුළුවන් පාර්ලිමේන්තුවක් ඇත්තටම සතුටක් ස්තුති"
    }
  },
  {
    "data": {
      "text": "චතුර එදා ජොන්ස්ටන් ගලවං ගියෙ මොකක කෑලිද කියලත් කියන්න ප් ලීස් ජොන්සිටන් තමයි වැඩිපුර කෑ ගහපු එකා ඕක ඇතුලෙ වැරදි පෙන්නල දෙනකොට ඒව හදා ගත්තෙ නෑ තුව බල්ලෙක් වගෙ හැමොට බිරුවා එතකොට චතුර අරවයසක උන්දැල ටික ගොරව ගොරව නිදියැවුවෙ තහනං එකෙ හොදම එක නිසා වෙන්ඩැති නෙද"
    }
  },
  {
    "data": {
      "text": "ඕක ඇතුලට ගියපු එවුන් ඕකෙ ප්රෙඩත්වය ආරක්ෂා කලෙ නැහැ මගොඩි වැඩ කලා මිසක් එයට වටිනාකමක් දුන්නෙ නෑඔය හොරු රැල අනාගතය ශුභ වෙයි යන අයට ජනතාව වන අපට ලොකු වගකීමක තියනව එයාව රකන ආරක්ෂා කරන එයාට ගෞරව කරන ජනතාවාදී කන්ඩායමක් පත්කරලා යවන එක අනුර දිසානායක ජනාධ්පතිතුමාගෙ නායකත්වයෙන් හොද පාර්ලිමන්ට් කන්ඩායමක් පත්කරමු චතුර ඔයාට ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "ඔක හ්ද්වෙ පියානො නෙද්"
    }
  },
  {
    "data": {
      "text": "එව ගලවා ගෙන ගිහිල්ලා නෙටිද්"
    }
  },
  {
    "data": {
      "text": "මේ වැඩසටහන ගොඩාක් වටිනවා නොදන්න බොහෝ දේ දැනගත්තා ස්තූතියි චතුර"
    }
  },
  {
    "data": {
      "text": "එකපාරක් ඉස්කෝලෙ එකකින් එක්කර ගෙන ගියාරත්තරන් පාටයිඇතුලෙහරි ලස්සන යිමම වඩිවෙලා හිටියෙමහජන ගැලරියෙ"
    }
  },
  {
    "data": {
      "text": "රටට උන හෙනේ ඔය සුන්දරයි කියල කියන දියවන්නාවේ ඔය ඉදි කරපු අටමගල හින්ද තමයි අනුර ජනාධිපතිතුමනි ඔය පාර්ලිමේන්තුව ඔබතුමාගෙ විනාශයට මුල ඕක හදපු දවසෙ ඉදල රටට කෙල උනා ජාතිය අසමගි උනා අසමග කරා රට විනාශ උනා ජනාදිපතිතුමනි ඔබතූමා ඔය පාර්ලිමේන්තු ගුබෑයමෙං ඉවත් වෙන්න ඕක අපේ රටට හූනියමක්"
    }
  },
  {
    "data": {
      "text": "චතුර උඹට පිස්සුද යකෝ දේශපාලනයට එන්න මේ කාලකන්නි දේශපාලකයො අහන බැනුං උඹට පේන්නෙ නැද්ද"
    }
  },
  {
    "data": {
      "text": "මෙතුවක් කාලය නිර්මාණය මින්පසු මෙහි යථාර්ථය ගැබ්ව ඇති සුන්දර මිනිසා දිනකින් පැමිණෙනු ඇති කුමරු නොහොත් ගාමිණි අභය ලෙස කුමාර දිසානායක හෙළ ජනාධිපති ජයවේවා ජයවේවා"
    }
  },
  {
    "data": {
      "text": "මේ වීඩියෝ එකනම් ගොඩාක් වටිනවපාර්ලිමේන්තුව ගැන ඔක්කොම විස්තර මුලු රටේම ජනතාව දැනගන්නේ මේ වීඩියෝ එකෙන්ම විතරක් වෙන්ඩ පුළුවන්"
    }
  },
  {
    "data": {
      "text": "අමු ගවයෝ ටික මේකට රිංගන්න හදන්නේ මේ නිසා තමා"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තු මැතිවරණයට දින නියම වෙලා තියෙද්දි බලන්නේ"
    }
  },
  {
    "data": {
      "text": "චතුර ඔයාට ගොඩක් ස්තුති"
    }
  },
  {
    "data": {
      "text": "ජෙෆ්රී බාවා කොච්චර වැඩ්ඩෙක්ද"
    }
  },
  {
    "data": {
      "text": "අරගලේ දවස්වල නාමලයා ඕක ඇතුලේනේ නිදාගත්තේ"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුව කියන්නේ දැනුම් ගබඩාවක් මේ පාර වත් පාස් නැති පිස්සන්ව චන්දෙන් පත් නොකර ඉමු"
    }
  },
  {
    "data": {
      "text": "අව්රුදු කට කලින් වීඩියෝව කලාට දි තමයි හරිම පාර්ලිමේන්තුව හැදෙන්නේ"
    }
  },
  {
    "data": {
      "text": "මේ වගේ ශ්රේෂ්ඨ ස්ථානයක් ජනතාවට පෙන්වීම ගැන ස්තුතියි නමුත් හිතට දුකක් සහ වේදනාවක් ඇතිවන්නේ මිනිස් රුවකින් පාර්ලිමේන්තුවට පැමිණෙන ඌරන් ගෙම්බං පිසාචයන් හොරුන් සහ මිනීමරුවන්ගෙන් මෙම ස්ථානය බේරා ගැනීම කෙසේ කළ යුතුද යන්න ගැන සිතන විටයි"
    }
  },
  {
    "data": {
      "text": "මේ වගේ තැනකට අැයි මේ හරක් රැල යැව්වේ අපි අපේ කතිරය ගහලා"
    }
  },
  {
    "data": {
      "text": "බත් කන හරක් රැලක් ලගින පාර්ලිමේන්තු ගවඩූව"
    }
  },
  {
    "data": {
      "text": "මහමැතිවරණයේදීවත් මේ තැනට ගැලපෙනම මිනිස්සු තෝරලා යවන එක මිනිස්සුන්ගේ වගකීමක්වටිනා ඡන්දේ වටිනා විදිහට පාවිච්චි කරොත් ඔතන ලස්සන වෙයිලොකු සේවයක් කරගන්න පුලුවන් වෙයි"
    }
  },
  {
    "data": {
      "text": "කොච්චර ගෞරවණීය තැනකටද මේ කාලකන්නි නරි රැලක් රින්ගන් හිටියේ"
    }
  },
  {
    "data": {
      "text": "ඇත්ත ඒකනම්"
    }
  },
  {
    "data": {
      "text": "යකෝ මෙච්චර උත්තරීතර තැනක හරක් ටිකක් ගිහිල්ලා නටන්න"
    }
  },
  {
    "data": {
      "text": "මේක බැලුවමයි තේරෙන්නේ මොනවගේ අයවද අපි පාර්ලිමේන්තුවට යැවිය යුත්තේ කියලා සැප්තැම්බර් අනුර කුමාර දිසානායක ජනාධිපති බවට පත් වුනා නොවැම්බර් තිබෙන මහා මැතිවරණයෙන් යහපත් උගත් අයව මන්ත්රී වරුන් ලෙස පත් කරමු"
    }
  },
  {
    "data": {
      "text": "දැන් රට පාලනය කරන කට්ටිය හැර අනෙත් ඔක්කොම වලදාන්න බැරිද ඔතන"
    }
  },
  {
    "data": {
      "text": "පුදුමයි හොරු ගන්ටරේ ගලවන් ගියේ නැති ඒක"
    }
  },
  {
    "data": {
      "text": "මෙය පුරාවිද්යා එකෙන් සංරක්ෂණය කරලා මහජන ප්රදර්ශනයට හා සංචාරකයින්ගේ සිත් ගන්නා ස්ථානයක් ලෙස පරිවර්තනය වීම හොඳයි ඒ උනාට"
    }
  },
  {
    "data": {
      "text": "දැනුම් සම්භාරයක් මැද හරක් ර්රැලක් හිටපු තැනක් දැනුවත් කිරීම හා විස්තර කථනය"
    }
  },
  {
    "data": {
      "text": "මේක සුද්ද කරනව"
    }
  },
  {
    "data": {
      "text": "මෙච්චර සුන්දර පිවිතුරු තැනකට රටේ මිනිස්සු පුද්ගලයෙක් යවන්නේ දහසක් හීන දරාගෙන එගේම අහිංසක මිනිස්සුන්ට ඇයි මෙහෙම කලේ"
    }
  },
  {
    "data": {
      "text": "මේසැරේ අළුතෙන් පත්වෙන නිහතමානි අනුර ජනාදි පති වුතු දේව දුතයෙක් එමනිසා අර හ්රකියන නරිගේන්න එපා එපාඑපාඑපා බැරිවෙලා හරි මෝඩයො චන්දෙ දිලා ආවො ත් විනේ රකින සිලාචාර මිනිසුන් ඉන්නවා කියන්න ආදර්ෂයක් දෙන්න මොකද ජාති ක ජනබල වේගය කියන්නේම ගුනගරුක ඩබාහො කරුනාබර නිහතමානි මිනිසුන් ඉන් න වියාපරයක් හරිම විෂිස්ටයි එමනිසා නරි රැල කරුනාකරල බලන ඉස්කෝල දරුවන් මහජනය ාට ආදර්ෂයක් දෙන මෙන් කරුනාකර අනුරජනාදිපති තුමාලගතියන ලස්සනම නිහත මානි ගතිටික රැකදෙන්න ඒපක්ෂෙ සැදෙනාගෙන්ම ඉතා බැගෑපැත්ව ඉල්ලා සිටිනවා ඔබට ජයසීහදවත මෙන් ආරෙයි ඔබේ වියාපාරයටමල්පලදේව සතුට සමාදානය ලැබේවා දිර්ග කාලයක් වෙන්න ලැබේවා"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම ගොඩාක් වටින වැඩසටහනක් මේක අයියේ"
    }
  },
  {
    "data": {
      "text": "ශ්රී ලංකා ප්රජාතාන්ත්රික සමාජවාදී ජනරජයේ නීති සම්පාදනය කරන උත්තරීතර පාර්ලිමේන්තුව කියලා කියන්නේ ඒ උනාට මේකට පය තියන්නවත් සුදුසු නැති උන් තමයි ජනතාව මේකට පත් කරලා එව්වෙ මේ පාරවත් සුදුස්සන් පත් කරමු"
    }
  },
  {
    "data": {
      "text": "අපිලගෙ චතුර"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවේ දඟලන උන් යවන්න එපා කිය කිය දීත් යැව්වේ ඒ හොරුන්මයි මහින්දානන්දලා ජෝන්ස්ටන්ලා මතකනේ මේ සැරේ වත් එක්ක මේ එක හොරෙක්වත් යවන්න එපා නොවැම්බර් පාර්ලිමේන්තුව සුද්ද කරමු"
    }
  },
  {
    "data": {
      "text": "කරුණාකරලා එක හොරෙක් යවන්න එපා මේ පාර්ලිමේන්තුවට"
    }
  },
  {
    "data": {
      "text": "මේක බලන අය කෝ"
    }
  },
  {
    "data": {
      "text": "මෙතනට නම් ආයෙ හොරු මිනීමරුවන් වන්චා කාරයෝ එවන්න එපා"
    }
  },
  {
    "data": {
      "text": "ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "සිහි ෙයන් ජනතා අභිමථාර්තයන් ඉටුකරන්ෙ න්නමි අභිමානවත් ස්ථානය තවත් ඉදි රි ෙ ය් කිලිටි ෙනාවනු අැතෙතරැවන්සරණයි"
    }
  },
  {
    "data": {
      "text": "ජනාධිපතිවරයා සේවය බුද්ධිමත් මන්ත්රී මණ්ඩලයක්"
    }
  },
  {
    "data": {
      "text": "පැයක් විතර යන විඩියො එකක් කමෙන් වල හැටියටනම් බය හිතුන දෙ සිද්ද වෙලා නැ වගෙ කොහොමහරි හොද විඩියොවක් වෙන්න ඇති මෙකයි කතාව ඔය තම්මෙල් දානකොට බ්න් කල්පනාවෙන් දාපල්ල හාට් පෙසන්ලත් යුටුයුබ් බලනව උබ ඔය කැමත් ට්වි චැනල් එක්කට පුක දිගෙන හිටපන් පාර්ලිමේන්තුනම් එක්ඩ හදන්න එපා රත් උන තැටියෙන් උබල රොටි පුච්චන්නෙ නැතුව ඔය කරන් යනව වගෙ චැනල් වලිනුයි යුටුයුබ් වලිනුයි තව ඔන්නම් ඔන දෙකින් හම්බකරන් කාපල්ල එකෙ ප්රස්නයක් නැ දෙසපාලනෙට එන්න හිතන්නවත් එපා මිට කලින් ට්ව් එක්කින් දැකපු එකෙක්ටවත් මෙ අලුත් රටෙ හාල් ගරන්න දෙන්න බැ ඇටදෙකත් කපල කටෙ එල්ලල යවන්නෙ කතුරකින්වත් කපල අයින් කරගන්න බැරිවෙන්න එ නිසා පාඩුවෙ ඉදින් කොල්ලො බුදු සරනයි"
    }
  },
  {
    "data": {
      "text": "පූජ්ය කාගම සිරිනන්ද හිමියන්ට ආයුරාරෝග්ය ම ලැබේවා"
    }
  },
  {
    "data": {
      "text": "හොරු ටික මොන තරම් සැපක් විදිනවද කාලකන්නි"
    }
  },
  {
    "data": {
      "text": "මුන්ව පත් කරපු ජනතාවට බලු සැලකිලිනිකන්ම නිකන් වීදුරු දොරවල්"
    }
  },
  {
    "data": {
      "text": "උන්ට උසස්ම තත්වයේ පරිගණකපාසල් දරුවන්ට පොතක් ගන්නත් විශාල මුදලක් යනවා"
    }
  },
  {
    "data": {
      "text": "අපේ ගවරැලට ඕක සැප වැඩී"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තු මන්ත්රීවරයෙක්ගෙන් මහජනතාව බලාපොරොත්තු වන දේ ඉටුකරන පාර්ලිමේන්තු මන්ත්රීවරයෙක් වීම"
    }
  },
  {
    "data": {
      "text": "අපි නම් පාර්ලිමේන්තුවට ගියෙ අවුරැදු දී"
    }
  },
  {
    "data": {
      "text": "අයියාත් නවතිමු මෙතනින් එතකොට කතාව ඉවරයි ජය"
    }
  },
  {
    "data": {
      "text": "අයියාත් නවතිමු මෙතනින් එතකොට කතාව ඉවරයි ජය"
    }
  },
  {
    "data": {
      "text": "අරගලයට ජයවේවා"
    }
  },
  {
    "data": {
      "text": "අරුගෙ හිනාව"
    }
  },
  {
    "data": {
      "text": "ඔයා පාර්ලිමේන්තු ගියා නේද එහෙනම්"
    }
  },
  {
    "data": {
      "text": "මේ තරම් සුන්දරවටිනා ස්ථානයකට ඇයි දෙවියනේකාලයක ඉදලා බූරැවෝ ලගින තැනක් වුණේඅර කථානායක පුටුවට වතුර බෝතලය හලන ඒ ගොං වස්සා අප්රසන්න රණවීර ගැන නම් ඇත්තටම හිරිකිතයි"
    }
  },
  {
    "data": {
      "text": "වේත්රධාරි යනු වේවැල දරන්නා යන්න යි"
    }
  },
  {
    "data": {
      "text": "මරේ මරු එතකොට එල වස්සෝ වැස්සියෝ යි මී වස්සෝ යි යි"
    }
  },
  {
    "data": {
      "text": "හොරු බෝ කරන ස්ථානය"
    }
  },
  {
    "data": {
      "text": "ජාතිවාදී පිස්සෙක් මුංව එලවලා දැමිය යුතුයි"
    }
  },
  {
    "data": {
      "text": "රටක තියෙන සුපිරිම තැන ඉන්න සක්කිලි ටික දැක්කාම දුකයි බං"
    }
  },
  {
    "data": {
      "text": "රට අගාධයට තල්ලුකරන්න උපරිමයෙන් දායකවුන තවත් මහත්තයෙක්"
    }
  },
  {
    "data": {
      "text": "මහජනතාව නියෝජනය කරන යථාර්ථවාදී සැබෑ මිනිසුන් පාර්ලිමේන්තුවට යැවීමට ජනතාව බුද්ධිමත් විය යුතුයි"
    }
  },
  {
    "data": {
      "text": "නයි දෙරන"
    }
  },
  {
    "data": {
      "text": "අදින් පස්සේ මගෙන් කවුරු හරි ඇහුවොත් ලංකාවේ ලස්සනම තැන මොකද කියලා ඒ තමා පාර්ලිමේන්තුව නිසා කලකිරිලා හිටියට එතන හරි ලස්සනයි"
    }
  },
  {
    "data": {
      "text": "ඔයා සුපිරියි"
    }
  },
  {
    "data": {
      "text": "චතුර පාර්ලිමේන්තුවට"
    }
  },
  {
    "data": {
      "text": "ගිහින් පාලකයෝ මැරිලා ඉපදිලා කතා"
    }
  },
  {
    "data": {
      "text": "චතුර කොහොමත් කඩේ යන වහලෙක්"
    }
  },
  {
    "data": {
      "text": "බොහෝ ස්තුතියි ඔබතුමා ට දැනුම් පිපාසිතයන්ට දිය පොදක් දුන්නට"
    }
  },
  {
    "data": {
      "text": "මේ තරම් වටිනා තැනක කොයි තරම් නොගැලපෙන මිනිස්සුද අපි යවල තියෙන්නේ කියල හිතනකොට අපි හැමෝම අපි ගැන ලැජ්ජ වෙන්න ඕනේ"
    }
  },
  {
    "data": {
      "text": "ජය වේවා"
    }
  },
  {
    "data": {
      "text": "මෙච්චර වටිනාකමක් තියෙන පාර්ලිමේන්තුව හරක් ගාලක් වෙලා මීහරක් ටිකක් නිසා"
    }
  },
  {
    "data": {
      "text": "පොන්න හුකන්නා"
    }
  },
  {
    "data": {
      "text": "මේ වගේ වැදගත් තැනකට පිස්සො ක් තේරුනාම තමයි රටට කෙලවෙන්නෙ"
    }
  },
  {
    "data": {
      "text": "යන්න හොද නැ කියපු මැද කොටස කර්යමන්ඩලේ කවුරුවත්ම හරි සිරිසිදු කරන අයවත් යන්නේ නැද්ද ඔතනට පත් වෙන්නේත් සමානය මිනිස්සු වෙනසකුත් තියනවා අපි පනින් නැති ගරු කරන රිදිපටිය පනින්නේ කුඩු කාරයො මාලකඩන උන් ඩිල් කාරයොත් ඔතනින් පැනන් ඉස්සරහට යනවා තව මිරිස් කුඩු සන්දරශන එහෙම පවත්වනවා"
    }
  },
  {
    "data": {
      "text": "ගව ගාල"
    }
  },
  {
    "data": {
      "text": "මල ගෙදරක යනව වාගේ නේද පුතා"
    }
  },
  {
    "data": {
      "text": "මතක ඇති කාලෙක මේ තැනට ඕනි කරන මිනිස්සු බිහි උනේ නෑ"
    }
  },
  {
    "data": {
      "text": "මෙහෙම තැනකනෙ ඇත්තට අර වගේ අම්බරුවො ගිහින් හාන්නෙ රටේ මිනිස්සු විදිහට ලැජ්ජයි"
    }
  },
  {
    "data": {
      "text": "උනට තියෙන සැප"
    }
  },
  {
    "data": {
      "text": "තණකොල ටිකයි පිට්ටනියයි තිබ්බනං ඇති හැබැයි අපරාදෙ ඕකට ඔච්චර වියදම් කරේ"
    }
  },
  {
    "data": {
      "text": "අප රටෙ කාලකන්නිම ස්ථානය"
    }
  },
  {
    "data": {
      "text": "ඔය දැනුම ඔකට යන ඔක්කොටම තියනවද"
    }
  },
  {
    "data": {
      "text": "ධම්මික පැනියට මොකෝ උනේ"
    }
  },
  {
    "data": {
      "text": "හොර වාලම්පූරි ප්රමෝශන් විත් නාමල් බේබි"
    }
  },
  {
    "data": {
      "text": "එවන් ගෞරවණීය තැනක අද හොරුන් මිණීමරුවන් අපරාධකරුවන් ජාවාරම් කරුවන් බහුල තැනක්"
    }
  },
  {
    "data": {
      "text": "ඔබට ජය"
    }
  },
  {
    "data": {
      "text": "අපේ රට කාපු නරි රැල ම මකබැවේලා ගියානම් එදාට මේ රට සුන්දර වෙයිඅපේ මුදල් වලින් සැප විදින හිගන්නු තොපිට යන්න අපායක් නැහැ කාලකන්නි හැත්ත"
    }
  },
  {
    "data": {
      "text": "හිගන රැල ඔතනින් පන්නමු"
    }
  },
  {
    "data": {
      "text": "කොච්චර වටිනා තැනක්ද මෙච්චර ලස්සනයි කියලා හිතුවේ නෑ ඉතාම හොඳ වැඩසටහනක්"
    }
  },
  {
    "data": {
      "text": "පුත්තු කාලකණ්ණි"
    }
  },
  {
    "data": {
      "text": "ප්රයෝජනවත්"
    }
  },
  {
    "data": {
      "text": "කතානායකගේ ආසනයට වතුර දැමූ මේ මිනිසා දැනටත් පාර්ලිමේන්තුවේ සිටීද"
    }
  },
  {
    "data": {
      "text": "ඩොලර් මිලයන ක් වියදම් කරලා හැදුවෙ ගොන්නු ට වාඩි වෙන්න මචන්ලා"
    }
  },
  {
    "data": {
      "text": "තිබ්බට මුන් එක්ක වත් කියවල නෑ කියල මතක් වෙඩ්ඩි"
    }
  },
  {
    "data": {
      "text": "නියමයි චතුර"
    }
  },
  {
    "data": {
      "text": "ඒ මේ හරක්ට කන්න මේ තරම් හොද තණකොළ තියවද ඒක තමයි මේ තරමට වැඩෙන්නේ අද තමයි හරියට තණකොළ ටික දැක්කේ චාතුර ඔබට ගොඩක් පින් හොදේ මේ ටික පෙන්නුවට"
    }
  },
  {
    "data": {
      "text": "පුස්තකාලේ දැක්කමනම් ලෝබ හිතුනා කියෙන් කී දෙනෙක් ඔවයෙන් ප්රයෝජන ගන්නවද කියලා"
    }
  },
  {
    "data": {
      "text": "දකුණු පැත්තේ වැනි ආසනය මගේ හීනය"
    }
  },
  {
    "data": {
      "text": "බොහෝම ස්තූතීයි ඔබට පොඩි අඩුපඩුවක් තියනවා එක පෙන්නුවෙ නෑනේ"
    }
  },
  {
    "data": {
      "text": "අනේ අපරාදේ හොරු ටිකක් එ සුන්දර තැන අත්පත් කරගෙනඅනේ එකේ පුස්තකාලය කොච්චර වටින තැනක්ද"
    }
  },
  {
    "data": {
      "text": "අඩුම තරමෙ පාස් එකෙක් වත් යවපං මේකට"
    }
  },
  {
    "data": {
      "text": "මේ ඉන්න කාලකණ්ණි රාජපක්ෂ පවුලයි අනිත් හැතිකරයි සුනු විසුනු වෙලා ගිය දවසට ඔතනට වට්නාකම ලැබෙයි"
    }
  },
  {
    "data": {
      "text": "හෙඩින් එක මුලින්ම දුටු වෙලවෙම ම ම හිතුවෙ චතුර මහත්තයට පර්ලිමේන්තුවේ අසුනක්වත් ලබිලද කියල ජයවේවා"
    }
  },
  {
    "data": {
      "text": "ලංකාවේ අනිත් ප්ලේස් විතරක් නෙමේ සත්තුවත්තකටත් ගිහින් රිවීව් එකක් කරන්න එපැයි"
    }
  },
  {
    "data": {
      "text": "පට්ට හොරු ලගින ආයතනය"
    }
  },
  {
    "data": {
      "text": "පට්ට හොරු වේසාවො කුඩු බිස්නස් කාලකන්නි තැබෑරුම් කාරයො බඩගැත්තර මාධ්ය කාරයො ලගින ජනතා කුසගිනි මත පවතින නඩත්තු වෙන කුනුහුත්තරීතර අපත ගුබ්බැයම"
    }
  },
  {
    "data": {
      "text": "චතුර ඔබත් දේශපාලුවන්ට කඩේ ගිය බව අමතකද ඔබට වම් පැත්තෙන් යන්න ඉඩ ප්රස්ථාව ලබා ගන්නයි ඔබ දඟලන්නේ"
    }
  },
  {
    "data": {
      "text": "ඹක්චර ලස්සන තැනතමයිපාලකයින්කන්නේගිහිමි"
    }
  },
  {
    "data": {
      "text": "පිටරටවල නම් සාමාන්ය ජනතාවට සතියකට දවසක් තියෙනව නේද බලන්න"
    }
  },
  {
    "data": {
      "text": "මම අකමැති තැනක්"
    }
  },
  {
    "data": {
      "text": "මටනම් ඕක මනස විකෘති වෙච්ච ඉන්න තැනක් විතරයි"
    }
  },
  {
    "data": {
      "text": "ඕ පොත් ටික දීපන් ගිහින් දුශ්කර පාලාතක පාසලකට ඕ ටික ඔතන අවුරුදු දහස් ගානක් තිබුණත් ඔකුන් ප්රයෝජනයක් නැ"
    }
  },
  {
    "data": {
      "text": "අපි හිතුවා ඇත්ත කතා කරන සිරස ටිවි ආයතනය වාහන කටයුතු කරන කොට නයි පෙන්නලා පොහොට්ටු පෙන්නන කොට ඔබතුමත් ඔතෙන්ට යයි කියලා"
    }
  },
  {
    "data": {
      "text": "උත්තරීතර තැන තමයි දැන් ලංකාවේ කාලකන්නිම තැන වෙලා තියෙන්නේ දියවන්නාවේ බඩ ලොකු මහත්හොරු හින්දා"
    }
  },
  {
    "data": {
      "text": "රටේ ඉන්න යාචකයෝ ටික යන තැන ගිහිල්ලා ජනතාවට කොකා පෙන්නන තැන නයි අදින තැන බිලියන ගනන් හොරාකනතැන රටේ ප්රධාන හොරැ ටික කුඩ්ඩො ටික උත්තරිතරය කනතැන අපට උත්තරිතරය කියන එක උනාට එතනට යන මීහරක්ට එ්වා නැත"
    }
  },
  {
    "data": {
      "text": "ආයුඩා ආයු බොහෝ වේවා ශ්රී ලංකිකයි යක්කු බොලව් අපි න් සිංහලේ"
    }
  },
  {
    "data": {
      "text": "ඔය බ්ල්ඩ්න්එකනම්හරි සුන්දරයිහරි ලස්සනයි ඔයා ඔය ආගයකරනඑක හොඳයි නමුත් ඔය ඉන්න කට්ටිය සුන්දර නැත ඔබට ගොඩක් ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "බලන්න ලස්සන මේ හරක් රන්ඩු වෙන්නේ මේකෙනේ ලැජ්ජයි හරිකිතයි කාලකන්නි"
    }
  },
  {
    "data": {
      "text": "චතුර කියන්නෙ නමට ඔබින විදිහට චතුර ලෙස කතා කරනවැඩ කරන වැඩ්ඩෙක්අනේ පුතේ මේ වැඩ සටහන කරාට නවතින්න හිතන්න වත් එපාමොකදඅපට දක්ශ මීඩියා කොල්ලෙක් නැති වෙනවා අනේ"
    }
  },
  {
    "data": {
      "text": "කවදා හරි ඇත්තටම පාර්ලිමේන්තුවට යන්න බලන් ඉන්න ගූ ගොඩක් තමයි මේකත්"
    }
  },
  {
    "data": {
      "text": "මම පොඩි කාලේ ඉස්කෝලෙන් ගිය ට්රිප් එකකදි ගියා මේක ඇතුලටඊට පස්සේ තාම ගියේ නෑඒ පාර විතරයි ගියේ"
    }
  },
  {
    "data": {
      "text": "මේ දේවල් බුක්ති විදිම්න් කරන අසික්කිත වලට මේ මහත් හොරුන්ට වන්දි ලැබෙන්නෙ පොලී ත් එක්ක"
    }
  },
  {
    "data": {
      "text": "අනිවාර්යයෙන්ම"
    }
  },
  {
    "data": {
      "text": "මොන තරම් ප්රෞඩත්වය තියන තැනක්ද හැම කෙනෙකුම මෙතනට එන්න වර ම් ලබාගන්නේ දුප්පත් අපෙන් මෙතැනට ආවට පස්සෙ මෙතනට එන්න වරම් දීපු අසරණ ජනතාව තලා පෙලා පාගා දමන්න තරම් ඇයි නින්දිත වන්නේ පහුගිය කාලේ මේ ගෞරවනීය තැන මේකේ හැසිරුණ විදිය ගව ගාලක කුලප්පු වුන හරක් වගේ"
    }
  },
  {
    "data": {
      "text": "රටට කිසිම සේවයක් නැති මහජන මුදලින් නඩත්තු වෙන කිසිම ගෞරවයක් දෙන්න බැරි කාලකන්නි කීයක් ඉන්නවද මේ උත්තරීතර පාර්ලිමේන්තුවේ"
    }
  },
  {
    "data": {
      "text": "මේ වගේ දැණුමෙන් පිරිච්ච තැනකට හොරු ටිකක් ගියපු එක ගැන තාමා දුක"
    }
  },
  {
    "data": {
      "text": "ඒක ඇත්ත කතාව"
    }
  },
  {
    "data": {
      "text": "අපගේ ජීවිත කාලය තුළ නම් මේ පාර්ලිමේන්තුවේ විස්තර දැනගන්න ලැබෙන එකක් නැහැ ඔබ තුමා අපි වෙනුවෙන් ඉදිරිපත් කළ මේ වටිනා වැඩ සටහන ඉදිරිපත් කිරීම ගැන අපේ හෘදයාංගම ස්තුතිය පුද කරන්වා චතුර මහත්තයා අපිට යා නොහැකි රටේ මොන තරම් දර්ශනය ඉදිරි පත් කරනවද බුදු සරණයි"
    }
  },
  {
    "data": {
      "text": "චතුරගෙ චතුර කථිකත්වය ලස්සනයි ආරම්භයත් ලස්සනයි හොදවැදගත් වීඩියෝවක් හැබැයි ඕක ඇතුලෙ ඉන්න රට පාලනය කරනවා කියන එවුන් නම් අජූතයි"
    }
  },
  {
    "data": {
      "text": "වයස"
    }
  },
  {
    "data": {
      "text": "ඇයි මිනී කන බල්ලො නැද්ද මහින්ද ජනාදිපති කාලෙ අපි දැක්කා බල්ලො ගොඩක් ඉන්නවා උන්ගෙ ආරක්ශාවට"
    }
  },
  {
    "data": {
      "text": "අයියත් දවසක මෙතනට යනවා"
    }
  },
  {
    "data": {
      "text": "මේක දැක්කහම ඡන්දදායකයින් වන අපි ගැන විශාල දුකක් දැනෙනවා මින්පස්සේ වත් පාර්ලිමේන්තුවට කාලකන්නි අපතයන් නොඑවීමට අපි වගබලා ගත යුතුයි කියන එක මේ වගේ උත්තරීතර ආයතන වලින් රටට වැඩක් කරන්න පුලුවන් සහ මෙහි ගෞරවය රැකගෙන මෙතන හැසිරෙන්න පුළුවන් බුද්ධිමත් උගත් සදාචාර සම්පන්න පිරිසක් එවීමට අධිෂ්ඨාන කරගනිමු"
    }
  },
  {
    "data": {
      "text": "සමස්තයක් වශයෙන් ගත්තහම චතුර මේ වගේ උත්තරීතර පාර්ලිමේන්තුවක් අපේ රටට ඔබින වද කියන එකත් ප්රශ්නයක්"
    }
  },
  {
    "data": {
      "text": "මේ න් ගෞරව කල හැකි අය ඉන්නේ ඉතාම අතලොස්සයිවැඩිපුර ඉන්නෙ කසිප්පු මුදලාලිලකුඩු මුදලාලිල සූදුකාරයන්මංකොල්ල කාරයන්මිනීමැරුවන් සහ කිසිම වැඩකට නැති අපතයන්ඉතිං මේ මිනිස්සු පාර්ලිමේන්තුවට එවන ඡන්ද දායකයෝ වගකියන්න ඕනි"
    }
  },
  {
    "data": {
      "text": "චතුර ඔය ලැප්ටොප් ටික නැති බැරි දරුවෝ ඉගෙන ගන්න පාසල් වලට දුන්න නම් අඩුගානේ මෙලහකට බුද්ධිමතුන් දහස් ගණනක් බිහි වෙලා"
    }
  },
  {
    "data": {
      "text": "චතුර පාර්ලිමේන්තුව දැක්කහම පුදුම දුකක් දැනෙනවාහැම පහසුකමක්ම තියෙනවා නමුත් අපි පාර්ලිමේන්තුව ඇතුලේ වැඩිපුරම දකින්නෙ බලු පොර"
    }
  },
  {
    "data": {
      "text": "ඔය රිදී පටිය ප්රවේසම් කරගන්න ඇතුලෙ ඉන්න බඩු වලින්"
    }
  },
  {
    "data": {
      "text": "තැන හොදයි ඉන්න උන් තමා අවුල"
    }
  },
  {
    "data": {
      "text": "ඉන්නෙත් ඔතන තනිකර බොරු ටිකක්"
    }
  },
  {
    "data": {
      "text": "බොහොම වටින වැඩසටහනක්සුපිරි ඉදිරිපත් කිරීමක්"
    }
  },
  {
    "data": {
      "text": "ගොඩක් ස්තුතියි චතුර ජේසු පිහිටයි"
    }
  },
  {
    "data": {
      "text": "මේක දැකපු ගමන්ම හිතුනෙ චතුරත් පැන්න මඞවළට කියල ඇති බේරැනා"
    }
  },
  {
    "data": {
      "text": "මෙතන කියන මේ වටිනාකම මේකේ ඉන්න අර නම් දන්නේ වත් නැතුවැති"
    }
  },
  {
    "data": {
      "text": "මේතරමි තැනකටනේ අරවගේ එවුන් ටිකක් ඉන්නේ"
    }
  },
  {
    "data": {
      "text": "අපි ආදරය කරන තැනක් ඔතනනමුත් ඔතන ඉන්න ගොඩ දෙනෙක් රට කාල ආගම කාලතමුන්ගෙ පවුල් විතරක් ගොඩදාගන්ඩ ඇවිත් ඉන්න ජරා ජාතියක්"
    }
  },
  {
    "data": {
      "text": "වටිනා කතාවක්"
    }
  },
  {
    "data": {
      "text": "හොඳම තැන පෙන්නුවෙ නෑනේභෝජනාගාරය"
    }
  },
  {
    "data": {
      "text": "ගොඩක් දේවල් ඉගෙන ගත්තා"
    }
  },
  {
    "data": {
      "text": "ඔබතුමා ජනාධිපති පිටුවෙත් වාඩිවෙන්ඩ මහජන යයි කියන්නේ"
    }
  },
  {
    "data": {
      "text": "ඔයා නම් චතුර අය්යේ මගෙ ආදරනීයම මාද්යවේදියා වගේම ලන්කාවෙ හොදම දක්ශම මාද්ය වේදියා"
    }
  },
  {
    "data": {
      "text": "පකේ උතරීතර ආයතනේ නාකි පිස්සොන්ගෙ මහළු මඩම"
    }
  },
  {
    "data": {
      "text": "කොච්චර හොද මිනිහෙක් ඔතෙන්ට ගියත් වැඩක් වෙන්නෙ නැ ඒ මිනිහට හරියට අවංකව වැඩ කරන්න එක ඉඩ දෙන්නෙ නැ දුකයි ලංකාව ගැන කොහොම තියෙන්න ඕන රටක්ද"
    }
  },
  {
    "data": {
      "text": "මේ පාර්ලිමේන්තුවේදීවත් අර අම්බලම් න් ප්රයෝජනයක් ගන්න ලැබේවා කියලා ප්රාර්ථනා කරනවා"
    }
  },
  {
    "data": {
      "text": "රජයේ සේවයේ වන ශේනියට යන්න කොච්චර අමාරුද ඒත් ඒ දෙපාර්තමේන්තුව භාර ප්රධානියා වසරවත් පාස් නැති ඔල මොට්ටලයෙක් නම් රට මෙහෙම හරි ඉතුරු වෙන එක ගැන සතුටුයි"
    }
  },
  {
    "data": {
      "text": "තුන් පාරක් ගිහින් තියෙනවා මම හිතට ලොකූ ආඩම්බරයක් අභිමානයක් ඇති වෙනවා"
    }
  },
  {
    "data": {
      "text": "අර පොත් ටික ඉස්කෝල වලට බෙදලා දාපල්ලා ළමයෙක් හරි අකුරක් ඉගෙන ගනීහරක්ට පොත් වලින් වැඩක් නෑ"
    }
  },
  {
    "data": {
      "text": "ඇසට කදුලක් ඉනුවේ මට විතරද"
    }
  },
  {
    "data": {
      "text": "සුපිරි"
    }
  },
  {
    "data": {
      "text": "ශිෂ්යත්වයට කලින් ඉස්කෝලේන් බලන්න එක්ක ගියා ඊට පස්සෙම දැක්කෙ අද"
    }
  },
  {
    "data": {
      "text": "ලංකාවේ බලන්න කැමති නැති ම තැන ඒ වගේම නුගත් මී හරක් ඉන්න එක ම තැන"
    }
  },
  {
    "data": {
      "text": "ඇයි කැන්ටිම හරියට පෙන්නුවෙ නැත්තේ"
    }
  },
  {
    "data": {
      "text": "හොරු ගොඩ"
    }
  },
  {
    "data": {
      "text": "වේලක"
    }
  },
  {
    "data": {
      "text": "ඔතන ඉන්න ඕන ඔයලා වගේ දරුවෝ පුතේ"
    }
  },
  {
    "data": {
      "text": "නියමයි චතුර අයියේ"
    }
  },
  {
    "data": {
      "text": "මොන තරම් සොදුරු තැනක්ද මේහරිම ආශාවක් ඇති උනා බලන්න යන්නපුස්තකාලය පිලිවෙල එතැනපොත් ගොඩක් මැද සොදුරු සිනා ගෙනෙන සුද්දෝ ඔයාලස්සනයි ආදරෙයිමේ වගේ වටිනා තැනක් පේරාදෙනි සරසවියපුලුවන් නම් එතෙන්ටත් යන්න සුදුතෙරුවන් සරනයි ඔයාට"
    }
  },
  {
    "data": {
      "text": "තල් කරටිය හ් හැදෙන්නේ ගෝනගලපුර"
    }
  },
  {
    "data": {
      "text": "ස්කොලෙ කාලේ ගියාට පස්සේ ගරු කථානායක විජමු ලොකුබණ්ඩාර ධූර කාලය තුළ හොද එකක් චතුර"
    }
  },
  {
    "data": {
      "text": "මේ විශිෂ්ඨ නිර්මාණයේ පුරෝගාමියා හිටපු ජනාධිපති ජූනියස් රිචඩ් ජයවර්ධන මහත්මයා කියලා කිය වුනේ නැහැ කිසිම තැනක"
    }
  },
  {
    "data": {
      "text": "අපේ රටේ වසනා වන්ත එක් අංගයක් වේපාර්ලීමේන්තුවේ ඉදගන්න වාසනාව ලැබේවා පතමී ඩුබායි මේ වටිනා උත්තරීතර ආයතනය වනචාරි වැඩ කරපු පාපතරයෝ රංන්ඡන් රාමායනය හිරු නිකා පෙමචන්ද මොන තරම් අසිකිඒද මේවගේ තැනකට වත් ගිහින් හැසිරෙන්න දන්නේ නැත්නම් ඒ ගැන කතාකරන්නම වැඩක් නෑ"
    }
  },
  {
    "data": {
      "text": "නොදැන ගෙන හිටපු ගොඩක් දේවල් දැන ගත්තා ගොඩක් ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "අපිට සඅතුටුයි"
    }
  },
  {
    "data": {
      "text": "ගොඩක් වැදගත් වීඩියෝ එකක් තෑන්ක්ස්"
    }
  },
  {
    "data": {
      "text": "මේ නිර්මාණයේ සැබෑ හිමිකරුවන් ගේ නම් හ"
    }
  },
  {
    "data": {
      "text": "ඔය උත්තරීතර තැනට ගිහිල්ලා තමයි කුණුහරප කියන්නේ මිරිස් කුඩු ගහන්නේ වතුර වක් කරන්නේ ඔතනට යවන්න ඕන උගත් බුද්ධිමත් අය අපේ ලංකාවේ ඡන්ද දායකයෝ හරිම මෝඩයි අරක්කු ටිකක් බත් පාර්සලයක් දුන්නොත් කැන්වසිං යනවා පෙළපාලි යනවා ඡන්දෙ දානවා ඉස්සෙල්ලා අපි හැදෙන්න ඕන"
    }
  },
  {
    "data": {
      "text": "වටිනා තැනකට නේද හරක් ටිකක්"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමෙන්තුව කියන්නේ හිත නිවන ලස්සනතැනක් එහෙත් මෙිචචර වටිනා කියන තැනක තමයි මෙි මිනිස්සු කිසිම විනයක් නැතිව මෙිචචර දේකරන්නේ අපිට පාර්මෙන්තුව මෙිචචර හිතට දැනෙනවා නමි මිනිස්සුගේන් පත් වෙලායන අයට කොචිචර දැනේන ඔිනිද"
    }
  },
  {
    "data": {
      "text": "සුදුස්සන් සුදුසුකම් නොලබන ස්ථානය"
    }
  },
  {
    "data": {
      "text": "පිලිකා කාරක සුප් කැට උමිබලකඩ පවුඩර් වෙනත් දෙවල් ගැන ඔබ තුමා කතාකරන්නේ නැත්තේ ඇයි"
    }
  },
  {
    "data": {
      "text": "අවසාන තප්පර දක්වා නැරඹුවා ස්තුති චතුර දෙරණ"
    }
  },
  {
    "data": {
      "text": "චතුර ඔයා කැමතිනම් අපි යවන්නම් පාර්ලිමේන්තුවට"
    }
  },
  {
    "data": {
      "text": "කුරුණෑගල මාතලේ පාරේ දොඩම්ගස්ලන්ද කහටගහ මිනිරම් පතලට ටැවල් විත් චතුර වැඩසටහන කරන මෙන් මා යෝජනා කර සිටිමි චතුර අය්යේ වැඩසටහන කරනව නේද"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුව ගැන කිවු දෙවල් ඔකේ ඉන්න හොරු ටිකවත් දන්නවාද දන්නෑ"
    }
  },
  {
    "data": {
      "text": "මොනවා උනත් පාර්ලිමේන්තුව තමා උත්තරිතර තැන එත් එය පාලනය කරන අය මත වෙන්නස් විය බොහොම ස්තුතියි චතුර ඔයගැන එකක් කරාට වටිනවා"
    }
  },
  {
    "data": {
      "text": "සියඹලාපිටිය ට ලියුම් බලන්න වෙලාවක් නෑ"
    }
  },
  {
    "data": {
      "text": "චතුරයියා සුදු ඉර කපලා ආවේ සුපිරි මේක නම්"
    }
  },
  {
    "data": {
      "text": "මේ වගේ වටින ගෞරවාන්විත තැනකට මේ රටේ ඡන්ද දායකයො වෙච්ච අපි යවලා තියෙන්නෙ මොන වගේ මිනිස්සුද කියලා හිතනකොට පුදුම කලකිරීමක් ඇති උනේ"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුව කිවට මෙකත් පොඩි නගරයක් වගේ ඔක්කොම බලද්දි"
    }
  },
  {
    "data": {
      "text": "මන්ත්රිවරු කැම කන තැන පෙන්නන්නැද්ද"
    }
  },
  {
    "data": {
      "text": "කතා නායක තුමාට ගෙදර ගැන හොයන්න බලන්න කාලයක් නැතුව ඇති නේද"
    }
  },
  {
    "data": {
      "text": "අන්ජාන් උම්ම ඔනේ කාටද"
    }
  },
  {
    "data": {
      "text": "කාලකණ්නි අවජාතක පර බල්ලො බැල්ලියො ටිකක් අරක්ගත්ත මගෙ රටේ උත්තරීතරම ආයතනය"
    }
  },
  {
    "data": {
      "text": "අනෙ ඉතින් අපිම තමයි මේ වගේ උත්තරීතර තැනකට අර වගේ ගොන් හරක් ටිකක් යවන්නේ උන් නෙමෙයි අපි තමයි මොඩ මාත් මෙතෙන්ට දෙපාරක් ගියා ගිහිල්ලා දැක්කාම තමයි දුක හිතෙන්නේ ඉන්න සුදුසු නැති පිස්සෝ රැලක් නේද අපි යවලා තියෙන්නෙ කියලා"
    }
  },
  {
    "data": {
      "text": "මාත් ගිහින් තියනවා ඔතනට හරි ශොක්"
    }
  },
  {
    "data": {
      "text": "නීති ශිෂ්යයෙක් විදිහට අවුරුද්දේ පාර්ලිමේන්තුව බලපු ඒ මතකය අලුත් කලාට ස්තූතියි"
    }
  },
  {
    "data": {
      "text": "සෙංකෝලයත් එංගලන්තේ හදලා තියෙන්නේ මම හිතුවේ ශ්රි ලංකාවේ හැදුවා කියලා"
    }
  },
  {
    "data": {
      "text": "පියුමි හන්සමාලිගේ අලුත්ම ෆොටෝ ෂූට් එක"
    }
  },
  {
    "data": {
      "text": "චන්දයෙන් මෙහි සිටිය යුත්තේ උපාධිධාරීන් පමණකි"
    }
  },
  {
    "data": {
      "text": "ඔකේ ඉන්න සමහර උන් හිතන් ඉන්නේ ඔක නිකම්ම ගොඩනැගිල්ලක් කියලා චතුර තරම් වත් ඔකේ සමහර උන් දන්නෙ නැ"
    }
  },
  {
    "data": {
      "text": "ගිටාර් ගෙන එන විස්තරාත්මක ගිටාර් පාඩම් මාලාවක් පින්වන්තියෙ මාගේ ප්රේම කථාවේ ගිටාර් වාදනය"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවේ වැඩ කරන කාර්යමන්ඩලෙ කෙනෙක් විදිහට මන් මේ එක දැකලා නිහතමානී ආඩම්බරයක් හිතුනා මේ වගෙ උසස් තැනක වැඩ කරන්න ලැබීම සම්බන්දව"
    }
  },
  {
    "data": {
      "text": "දියවන්නා කුමාරියේ නුඹ නිදනා නිසොල්මනේ දෙරණට සඳ පළුව එබෙනවා"
    }
  },
  {
    "data": {
      "text": "මම විදුනි අලුත් විදියේ යු ටියුබ් චැනලයක ආරම්බයට සුබ පතන්න ඔබත් මගේ පලමු වීඩියොව නරඹන්න කියලා ආදරයෙන් ඉල්ලා සිටිනවා පුන්චි බබාලට අධ්යාපනික මෙන්ම විනෝදාත්මක සෙල්ලම් බඩු කාටූන් ගැන ආදර්ශමත් වීඩියෝ නර්ඹන්න අපිත් එක්ක දිගටම ඉන්න මම විදුනි අලුත් විදියේ යු ටියුබ් චැනලයක ආරම්බයට සුබ පතන්න ඔබත් මගේ පලමු වීඩියොව නරඹන්න කියලා ආදරයෙන් ඉල්ලා සිටිනවා පුන්චි බබාලට අධ්යාපනික මෙන්ම විනෝදාත්මක සෙල්ලම් බඩු කාටූන් ගැන ආදර්ශමත් වීඩියෝ නර්ඹන්න අපිත් එක්ක දිගටම ඉන්න මම විදුනි අලුත් විදියේ යු ටියුබ් චැනලයක ආරම්බයට සුබ පතන්න ඔබත් මගේ පලමු වීඩියොව නරඹන්න කියලා ආදරයෙන් ඉල්ලා සිටිනවා පුන්චි බබාලට අධ්යාපනික මෙන්ම විනෝදාත්මක සෙල්ලම් බඩු කාටූන් ගැන ආදර්ශමත් වීඩියෝ නර්ඹන්න අපිත් එක්ක දිගටම ඉන්න මම විදුනි අලුත් විදියේ යු ටියුබ් චැනලයක ආරම්බයට සුබ පතන්න ඔබත් මගේ පලමු වීඩියොව නරඹන්න කියලා ආදරයෙන් ඉල්ලා සිටිනවා පුන්චි බබාලට අධ්යාපනික මෙන්ම විනෝදාත්මක සෙල්ලම් බඩු කාටූන් ගැන ආදර්ශමත් වීඩියෝ නර්ඹන්න අපිත් එක්ක දිගටම ඉන්න"
    }
  },
  {
    "data": {
      "text": "චතුර කොහේ ගියත් අපිට මොකෝ"
    }
  },
  {
    "data": {
      "text": "කාචයෙන් ගීතවත් පින්තූර ගන්නා සොඳුරු මිනිසා"
    }
  },
  {
    "data": {
      "text": "පුටු ගැන කියන්න ආපු ගෑනිට නම් අමුතු අමාරුවක් තියෙන්නෙ"
    }
  },
  {
    "data": {
      "text": "මේ උත්තරීතර කියන පාර්ලිමේන්තු වේ අසුන්ගෙන ඉන්න අයට ආඩම්බරයක් තිබෙනවාද තිබෙන වානම් හොරකම් කරන මීනීමරුවන් එතනෝල් කරුවන් කසිප්පු පෙරන අය කුඩුකාරයන් ඉන්න තැනක් හැටියට පත්වීම අහිංසක ජනතාවට උත්තරීතර ච්න්දය දෙන ජන්තාවට කරන අගවුරයක් නේද ඇයි මේ ස්තානය උත්තරීතර තත්ත්වයට පත් නොකරන්නේ උත්තරීතර ච්න්ද දායකයන්ට වැදගත්කමක් නැද්ද මේ උත්තරීතර ස්තානය උත්තරීතර තත්ත්වයට පත්කිරීමට ගේම වගකීමක් බවට පත්කිරීමට ජනාදිපති ඇතුලු කාර්ය මංඩලයම වගකීම බාරගත යුතුව ඇත නැත්නම් ච්න්ද දායකයන්ට කරන අපහාසයකි චතුර බොහොම ස්තුතිය"
    }
  },
  {
    "data": {
      "text": "රණවිරුවා යූ ට්යුබ් චැනල් එකටත් සපෝර්ට් එකක් දෙන්න ශ්රීලංකා යුද හමුදාව ගැන වෙනස් වන ලෝකයේ මිලිටරියේ අලුත් තොරතුරු දැනගන්නට මිලිටරියට ආදරය කරන ඔබ සදහාමයි මේ ලින්ක් එකෙන් ගිහින් වීඩියෝ ටිකත් බලලාම යූ ටියුබ් චැනල් එකත් සබ්ස්ක්රයිබ් කරන්න හැමදාම හොදම වීඩියෝ නැරඹීමට රණවිරුවා සමග එකතු වන්න සෙට් වෙන්න රණවිරුවා සමග"
    }
  },
  {
    "data": {
      "text": "පුන්චි අපේ යු ටියුබ් චැණල් එකක් කරනවා ඒකෙ නම කුරුකුට්ටො ඔයාලා මේක බලලා අපිට තව අදහස් දෙන්න අපේ අඩුපාඩු හදාගන්න"
    }
  },
  {
    "data": {
      "text": "බොහොම ස්තුතියි චතුර මේ වැඩ සටහනට ජනතා ඡන්දයත් පෙර පිනත් නිසා පත්වන අපේම මිනිස්සු ටිකක් මේ තරම් උත්තරීතර ස්ථානයක පිස්සු නැටුවේ ඇයි මේ ස්ථානයේ ගෞරවය අභිමානය රැකෙන පරිදි මේ වැඩ සටහන නැරඹීමෙන් පසුව හෝ සියලු මන්ත්රීවරුන් කටයුතු කරාවි කියා විශ්වාස කරනවා කෙදිනක හෝ මේ උත්තරීතර සභාවේ අසුනක් ඔබට ජනතා ඡන්දයෙන් හිමි කර ගැනීමට හැකි වේවා"
    }
  },
  {
    "data": {
      "text": "හෙළ ගොවියාගේ එක් සොදුරු ගොවිකමක්"
    }
  },
  {
    "data": {
      "text": "බලන්න කැමති කට්ටිය මගේ චැනල් එක පැත්තෙත් එන්න"
    }
  },
  {
    "data": {
      "text": "ලෝකයේ ප්රමුඛතම භාණ්ඩ අළෙවිකරුවකු වන අලි එක්ස්ප්රස් සමාගම මේ දිනවල තම පාරිභෝගිකයන්ට භාණ්ඩ මිලදී ගන්න ඩොලර් ක් ලබා දෙනවා ඒකට කරන්න තියෙන්නේ කවුරුහරි අලි එක්ස්ප්රස් එකෙන් ඒ වගේ ඩොලර් ක් ගන්න කරන ලින්ක් එකකින් ගිහින් රේජිස්ට්රර් වෙලා තමන්ට රෙජිස්ටර් උනාම ලැබෙන ලින්ක් එකට කට්ටියට රෙජිස්ට්රර් වෙන්න ඉන්වයිට් කරන එක එහෙම ඉන්වයිට් කරන ලින්ක් එකෙන් අනිත් අය උනාම ඔයාට ඩොලර් ක් ලැබෙනවාඒ වගේම අනිත් අය ඉන්වයිට් කරපු ලින්ක් වලට වෙලා කළාමත් ඔයාට ඩොලර් ශත එකක් වගේ එකතු වෙනවා ඉති එහෙම ලැබෙන මුදල ලංකාවේ මුදලින්නම් රුක් මේ මුදල අපිට එකටනම් ගන්න බෑඅපිට ඒකට බඩු ගන්න පුළුවන්ඒකට අපේ තියන කාඩ් එකක් ඇඩ් කරන්නම ඕනඑහෙම කාඩ් එකක් ඇඩ් කරන්න අලි එක්ස්ප්රස් එකෙන් රු ක් කපාගන්නවාඒත් ඒක ඔයාට ආපහු ලැබෙනවා ඉතිං කොහොමද මේකෙන් බඩු ගන්නේ ඇත්තටම මේකට ඔයාට පුළුවන් රු කට වඩා ඩොලර් එකක් විතර වැඩි මිලදී ගන්නඑහෙම උනොත් තමයි ඔයාට අර ලැබුනු කූපන් එක ඇඩ් වෙන්නේඑහෙම නැත්තම් ඒක ඇඩ් කරන්න බෑපොඩි පොඩි අයිටම් කිහිපයක් සිලෙක්ට් කරලා ඔයාට ට වඩා බඩු කිහිපයක් එකවැර මිලදී ගන්නත් පුළුවන් තව දෙයක් බඩු මිලදී ගන්නකොට කරන බඩු මිලදී ගන්න"
    }
  },
  {
    "data": {
      "text": "අම්ඹලං වලට රටේ අසරණ ජනතාවට එන්න පාරවල් හදන්න අර හරියට ඇවිදින මං මාවත් වගේ සත්ය වශයෙන්ම අහිංසක ජනතාවට පාර්ලිමේන්තුව තූලට ඇවිද හරි ඇවිත් දුක කියන්න ඉඩ සලසන්න පාර්ලිමේන්තු ව ට යාම කියන්නේ කාටවත් බබලන්න තියෙන තැනක් නොවේ සහ රටේ ජනතාවගේ අභිවෘද්ධිය සඳහා ජනතාව විසින් නියෝජිතයන් පත් කල යවනු ලබන ස්ථානයක් පමණකි ඒක කොයි අයියත් අවබෝධයකින් සිටීම නුවණට හුරුයි"
    }
  },
  {
    "data": {
      "text": "දේශපාලන යනු විද්යාවක් සහ කලාවක්"
    }
  },
  {
    "data": {
      "text": "චතුර මේක භාවනාවක්මේක බලනකොට මතක් වෙන කාරණා මෙතන කරන්න වෙනවා හාර පන්සීයක් ඒක නිසා නිකාං ඉන්නවා"
    }
  },
  {
    "data": {
      "text": "ප්රශ්නය තියෙන්නේ අපේ රටේ මිනිස්සුන්ට තාම තේරෙන්නේ නැ අපේ රටේ මහජන නියෝජිතයන් ට කොච්චර වගකීමක් තියෙනවා ද කියන එකකෙසේ ද කිවහොත් පාර්ලිමේන්තු ගිය අය මොන වැරැද්ද කලත් අප නිහඬව සිටීමයිඅප දැන ගත යුතුයි අපේ එකා වුණත් වැරදි කලොත් එයට වුණත් විරුද්ධව නැගී සිටීම ට අපි අපේ කොඳු නාරටිය මුලින්ම සකසා ගත යුතුයි"
    }
  },
  {
    "data": {
      "text": "චතුරරටේ අනාගතය තීරණය කරන අය සිටින තැන ගැන අපට අදහසක් දුන්නට ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "රංජිත් සියඹලාපිටියට එන ලියුම් මිටි පිටින් තිබුණ බලල නැතිව ඉතිරිවෙලා තාමත්"
    }
  },
  {
    "data": {
      "text": "අභිමානවත් විදහා පාන උත්තරීතර පරිහරණය කනගාටුයි බිලියන එකඳු"
    }
  },
  {
    "data": {
      "text": "මන්ත්රී"
    }
  },
  {
    "data": {
      "text": "මහජන ගැලරියට යන්නත් එකක් තියෙනවද කලින් ගන්න අවශ්යද"
    }
  },
  {
    "data": {
      "text": "මට නම් මෙකේ ඉගෙන ගන්න තියෙන ටික දැක්කම මන්ත්රිකමක් ගන්නත් හිතුනු වාර අන්නයි"
    }
  },
  {
    "data": {
      "text": "ඇත්තෙන්ම දේශයේ අබ්මානය විදහාපන මෙම ඉස්තනයකොතරම් වැදගත් තැනක්දඉතා පවුරානික වට්නාකමක් ඇතිදේශිය හා විදේශියකලානිර්මාණ බොහොමයක් තිබෙන දැවන්ත කව්තුක වස්තුවක්ඉතින් මෙ ස්තානයේ හසුන්ගන්නමැති ඇමති වරුන්ට අපරටෙ ඇති උරුමයන්රැකිම් මෙතැනින්ම දැනගන්ඩ පුලුවන් බොහොම වට්නා කර්නා කිපයක්ම දැන ගන්ඩ ලැබුනා දේශපලකයාමෙය දැක හෝමෙස්තානය පිලිබදව දැන හදුනගන්නවානම් ලොකු දෙයක් ස්තුතියි චතුර අයියේ අපි කාලයක් වයිර කරපුමෙ ස්තානය පිලිබදවවිස්තර ගෙන අවට ආඩම්බරයි"
    }
  },
  {
    "data": {
      "text": "මෛත්රී ශ්රී ලංකා නිදහස් පක්ශ නායකත්වයෙන් ඉවතට"
    }
  },
  {
    "data": {
      "text": "මු දේරනෙ දවස් වල පොහොට්ටුවෙ රෙදි හෙදුවට සර් මුට පොඩි ආතල් එකක් දිල වගේ රෙස්පෙක්ට්ස"
    }
  },
  {
    "data": {
      "text": "මෙච්චර ප්රෞඩත්වයක් තියන තැනකට එන්නේ මොනුන්ද කියල හිතෙනව මෙක ද්ක්කම දුකකුත් අව අපේ මිනිස්සු අපි වෙනුවෙන් යවල මෝනාද කරන්නෙ කියල ලංකාව බෞද්ධ රටක් නෙවෙයි කිඋව එඋන්ට ඔක ඇතුලට යනකොටවත් දැක්කෙ නැද්ද දන්නෙ නැහැ"
    }
  },
  {
    "data": {
      "text": "මෙච්චර ගැම්මෙන් ඉන්න ඔනි තැනකනේ මේ නාකියො කෑ ගහන්නේ බුරුවෝ හරක් වගේ ලස්සනට වැඩ ටික කරගෙන යන්න පුලුවන් වටපිටාවක් අපි මෙවා මෙහෙම හරි දකින්න පින් කරලා ගොඩක් ආඩම්බරයි"
    }
  },
  {
    "data": {
      "text": "ගොඩාක් වටිනවා චතුර අයියේහර්දයාන්ගම ස්තූතීය ඔයාට"
    }
  },
  {
    "data": {
      "text": "ටික දෙනෙක් ඇරෙන්න අනිත් ජරා මිනිස්සු ටිකක් යවන්නද මේ වගේ සුන්දර තැනක් හැදුවෙ"
    }
  },
  {
    "data": {
      "text": "පාදඩ නුගත් ජරා හොරු දුශකයො ඉන්න තැන් වලට මොකටද අග්රය ගනයෙ කලා කෘති"
    }
  },
  {
    "data": {
      "text": "අයිමේපාර්ලිමේන්තුවදැන්පෙනිලවැඩක්නැචන්දෙන්ඉස්සෙල්ලාපෙන්නඒපැලොකේකිසිමපාර්ලිමේන්තුවකම්රිස්කුඩුගහපුඑකමතැනතමයිමෙතන"
    }
  },
  {
    "data": {
      "text": "ආඩම්බරයක් වගේම දුකයි මෙතරම් ගරුත්වයක් ලැබීමට පෙලක් අය සුදුසුද කියලාජනතා මනාපයේ ප්රබලතාවය කොච්චරද කියලා පෙනුන වටිනා වැඩසටහනක් අයින් කරනකොට තොරතුරු දැනගැනීමේ අයිතිය ඉතුරු වුනොත් හොඳයි කියලා හිතනවා අර පුස්ථකාලාධිපතිනියගේ වටිනා කතාව ඇසූ විට"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමෙන්තුවට ගියපු දෙවෙනි චතුරදන්න අයගෙන්"
    }
  },
  {
    "data": {
      "text": "පොත් හතලිස් පන්දාහක් තියෙනවලුඑ තරන් කියවන කට්ටිය නෙ ඉන්නේ"
    }
  },
  {
    "data": {
      "text": "චතුරත් පාර්ලිමන්ට් ගියා එහෙනම් ඇත්තටම චතුර පාර්ලිමේන්තු යන්න ඕන කියන අය බලමුද එකක් එකක් දාලා චන්දයක් දෙමු"
    }
  },
  {
    "data": {
      "text": "මෝඩ උන්දැලා මෙකට යන්න දගලන හේතුව සාදාරනයි ඉතින් නිකන් ඉදන් තර වෙන්න පුලුවන් නෙහ්"
    }
  },
  {
    "data": {
      "text": "මම දේශපාලන විද්යාව ඉගෙන ගන්න ශිෂ්යාවක් මට මේ වීඩියෝ එක ගොඩක් වටිනවා මොකදඅපි පාර්ලිමේන්තුව බලන්න ගියත් දකින්න බැරි ගොඩක් දේවල් මේ වීඩියෝ එකෙන් බලන්න ලැබුණා චතුරට සහ කාර්ය මණ්ඩලයට බොහොම ස්තූතියි"
    }
  },
  {
    "data": {
      "text": "ඕක නයි නාලිකාවෙන් තමයි අහගන්න ඕනේ"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තු යන්න ආස හිතුන"
    }
  },
  {
    "data": {
      "text": "ඕක උත්තරීතර යැයි සැලකුවේ මොකාද කියන්න අපි නම් දන්නැනමුත් මේ උතුම් ධර්මදීපයේ අපට නම් උත්තරීතර වන්නේ උතුම් බෞද්ධ වෙහෙර විහාරයිඒ වගේම අපෙ මුතුන් ම්ත්තන් රජවරැ ඉදිකල වටිනා ගෘහ නිර්මාණ මෙන් මැත කාලීනව ඉදිවුනු වටිනා මේ නිර්මාණයත් කවදා හරි දවසක සමතලා කරයිද දන්නෑ"
    }
  },
  {
    "data": {
      "text": "ඇමැතිලත් දැන ගන්න ඇත්තේ මෙ විඩියො එකෙන් පස්සේ වෙන්න ඇතිජයවෙවා චතුර අයියේ"
    }
  },
  {
    "data": {
      "text": "ලස්සන එකක් රිදෙන නොරිද්දෙන අහලා බලන්නහොඳයි කියලා හිතෙනවා නම් කරන්න"
    }
  },
  {
    "data": {
      "text": "අයේනම් ජීවිතේට හිතන්නැහැ පාර්ලිමේන්තුවට බෝම්බයක් ගහන්නැහැනෙ කියලා"
    }
  },
  {
    "data": {
      "text": "වරමක් ලැබුනොත් මේ වීඩියෝ එක ප්රසන්න රනවීරට පෙන්නලඅර ඌ වතුර හලන කෑල්ල පෙන්නනකොටම උගෙ කන අතගාන්ඩ ආස හිතුන උන් මේකට ලයික් කරපල්ල ඌනං ගොං උට්ටිගෙ පුටෙක්චික්"
    }
  },
  {
    "data": {
      "text": "මේක නම් පට්ට වටින එකක්"
    }
  },
  {
    "data": {
      "text": "වැදගත් ජය වේවා"
    }
  },
  {
    "data": {
      "text": "විනාඩි දෙකෙන් ඔබේ මුලු ජිවිතම දැනගන්න මෙ ලස්සන විඩියො එක බලමු"
    }
  },
  {
    "data": {
      "text": "යශොදරා ඇයගේ බොසත් භාර්යාව පදවිය ලබාගත් හැටි දුර්ලභ ධර්ම සාකච්චාව"
    }
  },
  {
    "data": {
      "text": "මෙච්චර උත්තරීතර තැනකටනේ අපේ චන්දේන් යන්නේ ගොං හැත්ත"
    }
  },
  {
    "data": {
      "text": "මිනිස්සුන්ට කලින් මේවා පෙන්නුවානම් යැවිය යුත්තන් පමණක් පාර්ලිමේන්තුවට යවන්න තීරණ ගනී"
    }
  },
  {
    "data": {
      "text": "ගොඩක්ම වැදගත් ස්තූතියි චතුර"
    }
  },
  {
    "data": {
      "text": "ඕකෙ හෙට අනිද්දා පුටු රත්කරන කාලකණ්නි සක්කිලි බල්ලන්ට වැඩිය අර ඉඳගෙන හිටපු සුලු සේවකයො දෙන්නා රටට ආදරෙයි කියලා මට නම් හිතෙන්නේ"
    }
  },
  {
    "data": {
      "text": "කියාගන්න බැරි ආඩම්බරයක් එක්ක පපුව කීතු කරගෙන යන වේදනාවක් දැනුණා මේක බලද්දී මේ වගේ උත්තරීතර තැනක නේද මත්ද්රව්ය ජාවාරම්කාරයො බඩුකාරයො සල්ලාලයො නූගත් අමනෝඥ හැතිකරය අරක්ගෙන ඉන්නේ අනේ මගේ රට මේ කාලකණ්නි දේශපාලුවන්ගෙ ශාපයෙන් කවදා නම් මිදෙයිද දෙයියනේ"
    }
  },
  {
    "data": {
      "text": "පස්කු ප්රහාරය දවස් වල පාර්ලිමේන්තු වට බෝම්බයක් ගැහුවනම් හොදයි කියල සමාජ මද්යවල මිනිස්සු පිස්සු නැටුවට එකෙ වටිනාකම මිනුස්සුන්ට තෙරුම් කරේ මේ එකෙන් ගොඩක් වටින දෙයක් ගව්රවයක් තිබිය යුතු තැනක් අය්යත් එතනටම යයි සමහරවිට"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "කරුණාකර එක නොව එක කරන්න මොකද මම විඩියෝස් දමන්නේ එයටය එමනිසා එක කර ඔබගේ සහය ලබා දෙන්න"
    }
  },
  {
    "data": {
      "text": "මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "මාර ලස්සනයිනේ ගාමිභිරයි ඒත් එතනට අවශේෂ මිනිස්සු ගියොත් කාල දමයි පහුගිය කාලේ වගේ"
    }
  },
  {
    "data": {
      "text": "යකෝ පාර්ලිමේන්තුවෙ ලස්සන අක්කෙකුත් ඉන්නනෙ"
    }
  },
  {
    "data": {
      "text": "අවන්කෙම්ම පිං චතුර අපි ගියාට ඔය විස්තර ගොඩක් දන්නේ නෑ අනික අපිට සබාවට යන්නවෙන්නෙත් නෑ"
    }
  },
  {
    "data": {
      "text": "ගොඩක් ස්තුති ඔබට මේ තරම් ගරු කටයුතු තෙනකට නේ සත්තු වගේ හෙසිරෙන්නේ"
    }
  },
  {
    "data": {
      "text": "නොදන්න ෙබාහෝ දේ දැන ගත්තා ඔබට ෙගාඩක් සතියි අනාගත අැමති වරයෙක්"
    }
  },
  {
    "data": {
      "text": "මේකෙ සමහර දාපු සමහරක් වගේ නැතිව එකේ ඉන්න කාන්තාවන්ගේ සුන්දරත්වය නෙවෙයි පාර්ලිමේන්තුවේ සුන්දරත්වය නරඹන්න"
    }
  },
  {
    "data": {
      "text": "වෙන කවුරැත් ලබා නොදුන් විඩියෝ එකක් හිතුවට වඩා වැදගත් ප්රවුඩත්වයක් තියෙනවා බොහොම ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "භෝජනාගාරය පෙන්නුවෙ නෑනේ"
    }
  },
  {
    "data": {
      "text": "නියම වැඩක් චතුර අයියෙ ගොඩක් දේවල් දැනගත්තා"
    }
  },
  {
    "data": {
      "text": "අලුතින් පත්වන මන්ත්රි ඇමති හැමෙම වටයක් දනගස්සල යවන්න ඔනෙ දියවන්නාවෙ පිනන්න දාන්න ඔනෙ ඔය පිත්ත කැලි බ්රාස් කරන්න දාන්න ඔනෙ එලියෙ වල්ගලවන්න දාන්න ඔනෙ මොකද නැත්තං පාර්ලිමෙන්තුවෙ වටිනාකමක් දැනෙන්නෙ නැ එයැයිලට"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "චතුරට ගැන අමතක වුනේ කොහොමද"
    }
  },
  {
    "data": {
      "text": "මෙච්චර වටින තැනකනේ ඉඳගෙන මුන් පිස්සු වැඩ කරන්නේ මේවගේ වටිනාකමවත් දන්නෙ නැති පාලකයෝ මේ රටේ ඉන්නේ"
    }
  },
  {
    "data": {
      "text": "රටේ දුක් විඳින අහිංසක බදු ගෙවන ජනතාවගේ මහජන මුදල් වලින් මේ පාර්ලිමේන්තුව මොන තරම් විශාල මුදලක් දිනකදි නාස්ති කරනවා ද මේ රටට සෙතක් වෙන්නේ නැති තැනක මෙවැනි මුදලක් වියදම් කිරීම කිසිසේත් අනුමත කිරීමක් කළ නො පෙට්ටි කඩේක නැත්නම් ලෑලි කඩේකින් ඉටු වෙන සේවාව වත් මේ පාර්ලිමේන්තුවෙන් ශ්රී ලංකාවට එදා මෙදා තුර පත්තු නො දේශපාලන හොරු තක්කඩි ඉටු කර නැත මේ පාර්ලිමේන්තු සභා සභා ගර්භයේ සිටින මන්ත්රීවරු ඇතුළු සියලුම දෙනා රටේ මහජනතාවගේ මුදල් විනාශ කිරීමක් පමණි සිදු කරන්නේසොබා දහම පවා කම්පා වෙන කාලය ක මේ මහජන මුදල් විනාශ කරන කාලකන්නින්ට සහ එම මුදල් මුදල්වලින් යැපෙන ඔවුන් ඒ පවුල් වල පවුල් වල උදවියට පවා වන්දි ගෙවීමට සිදු වනු ඇත"
    }
  },
  {
    "data": {
      "text": "ඇතුලෙ ඉදන් කියන කතා ඔබ් නම් මරැ චතුර"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමෙින්තුව උත්තරීතර විදියට තියෙන එක ගැන රටෙි පුරවැසියෙක් විදියට සතුටුයි නමුත් ජනතාව විසින්ම තෝරා පත් කර යවන නියොජිතයන් බහුතරයකට රට ජාතිය ගැන කැක්කුමක් තියෙනවද අපෙ රට අද මෙවන්වු අගාදයකට වැටි තවදුරටත් ජනතාව පිඩා විදින්නේ ඔවුන්ගේ කරැමයක්මද අර අන්තිමට පෙන්නපු ජනතාව වෙනවෙන් වෙන් කර ඇති භාවිතා නොකරන අමිබලමෙි තිබුන කැඩිලා විසිකරපු පුටුව වගේ නේද අපි"
    }
  },
  {
    "data": {
      "text": "ගව පට්ටියක තියෙන සැප"
    }
  },
  {
    "data": {
      "text": "මේ ගහෙන් ලක්ශ පතියෙක් වෙන්න පුලුවන් කියලා ඔබ දන්නවාද"
    }
  },
  {
    "data": {
      "text": "මේ ගහෙන් ලක්ශ පතියෙක් වෙන්න පුලුවන් කියලා ඔබ දන්නවාද"
    }
  },
  {
    "data": {
      "text": "මෙතරමි උත්තරීතර ස්තානයකට එන අය ගැන හරිම කනගාටුයි ඔබත් කවදා හරි නිහතමානි අවංක මන්තිු කෙනෙක් වෙලා එන්න"
    }
  },
  {
    "data": {
      "text": "සැබෑ මාද්ය වේදියෙක් අනුන්ට මඩ පමණක් සම්පාදනය කරන මාද්ය වේදීන්ට චතුර ලොකු ආදර්ශයක් ක්රමානුකූල බව විවිධත්වය බුද්ධිමත් බව මනාව ට පැහැදිලි වෙනවා ගොඩාක් ස්තුති වේවා"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "චතුර් එක"
    }
  },
  {
    "data": {
      "text": "ඉස්කෝලෙන් එක්කන්ගිය වෙලාවෙවත් මේ තරම් දේවල් දැනගත්තෙ නෑ"
    }
  },
  {
    "data": {
      "text": "චතුර බෙහෙවින්ම ස්තූතියි තව අඩුවක් තියෙනවා මුළුතැන්ගේ පෙන්නුවෙ නැහැ"
    }
  },
  {
    "data": {
      "text": "චතුර අයියගේ කතාව අහගෙන ඉන්න ආසයි"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "අදනෙ දැක්කෙලස්සනයොච්චරකල්කුලල්කාගන්නවා දැක්කෙ"
    }
  },
  {
    "data": {
      "text": "නියමයි චතුර"
    }
  },
  {
    "data": {
      "text": "නිලාන් හෙට්ටිආරච්චි"
    }
  },
  {
    "data": {
      "text": "නියමයි චතුර මන් පලවෙනි වතාවට දැක්කේ සුපිරි වැඩක් නෑ ඉතින් රට හරක් ඉන්නේ"
    }
  },
  {
    "data": {
      "text": "කොච්චර උගත් බුද්ධිමත් මිනිසුන් යවන්න ඕනි තැනක්ද දකිද්දී දැනෙන ගෞරවය රකින අයටම යන්න ලැබෙනවා නම්"
    }
  },
  {
    "data": {
      "text": "ලෝකයට නුඹ ශුද්ධයි ලස්සන සිංදුවක්"
    }
  },
  {
    "data": {
      "text": "බොහොම කාලෝචිත සහ අති වැදගත් වැඩදායක වැඩසටහනක් ස්තූතියි"
    }
  },
  {
    "data": {
      "text": "එකට පය ගහලවත් නැද්ද කොහෙදකැම්පස් ලමයි ඉස්කොලෙ යන ලමයින්ට ඕවා බලන්න දුන්නනම් ඒ ලමයි වැඩක් ගනී ඕවයින් උගත් බුද්ධිමත් මිනිස්සු ටිකක් මේකට යවන්න ඕන කියන එක මේක බැලුවමවත් තේරුනොත් හොදයි අපේ රටේ මිනිස්සුන්ට"
    }
  },
  {
    "data": {
      "text": "එකට නම් පය ගහලවත් නැද්ද කොහෙදඔය ටික කැම්පස් එකකට දුන්නනම් ඒ ළමයිවත් කියවයි ඕවා කීදෙනෙක්ට අකුරු පුලුවන්ද දන්නෙත් නෑ"
    }
  },
  {
    "data": {
      "text": "එකට නම් පය ගහලවත් නැද්ද කොහෙදඔය ටික කැම්පස් එකකට දුන්නනම් ඒ ළමයිවත් කියවයි ඕවා කීදෙනෙක්ට අකුරු පුලුවන්ද දන්නෙත් නෑ"
    }
  },
  {
    "data": {
      "text": "අනේ මෙම වැඩසටහන දකිද්දී සිතට හැගැනේ විශාල කලකීරීමක් ශීූ ලංකාවෙි දේශපාළුවෝ ගැන දුගී දුප්පත් ඒදාවෙිල කැසට අාහාර සපයාගන්නා කමිකරැ පංතිවල අාර්ථීක උද්ධමනයෙන් පෙලෙනා ජනයාගේ බදු මුදල්වලින් මෙම පාර්ලිමෙින්තැව නඩත්තැ කරන්නේ ඒනමුත් ඒහි සුඛෝපභෝගී සැපවිදින්නේ මහාජනයා අනුවන මෝඩ කමින් ටකරට බත්පැකටි ඒකට අරක්කැබෝතලයට වහල්වු ජනතාව කතිරය දෙන්නේ පරමාධීපතයය චන්දය ලකැණූ කරන්නේ මාල හොරැන්ටකැඩු ලංසලාට ගොන් බැක්සයිඩි රංජන්ලාට කොලොන්නාවෙි කැඩු රැජිනටපාස්පෝටි හොරැ වියාගුාහා ගහාලා ගෙදර වැඩට හිටිය කොල්ලා මරපු අයඒතනෝල් කාරයෝ නිදන්හොරැ නයිටි ක්ලබි කාරයෝ ඩෙිසි අාචිචිගේ මැණීක් මල්ල හොරකමි කරපු හොරැ සුනාමී හොරැ මල්වානේ බංගලාවෙි ඩීල් බැසිල් හොරා රාජපක්ෂ කෞතැකාගාරයේ ජනතාබදු මුදලින් තමාගේ බුදලය සේ ඉදිකරපු හොරැඩොලර් කාක්කෝ හොර දත් දොස්තරලා බාල පිළිකා රෝගින්ට බාල පෙති අානයනය කර නැවු අයිතිකාරයෝ වුන මුංට මෙි වටිනා අනර්ඝ ස්ථානයට ඒ්මට මෙි හොර දේශපාළූවන්ට කතිරය දීපු වහල්ළූන්ට සදාා තනිකවම දුගී දුප්පත් මන්දපෝෂණයෙන් හා ධාරිතාවයෙන් සදාතනිකම පවුල් පිටින් වැලලෙද්දී මෙි ශීූ ලංකා භැමියේ පාර්ලිමෙින්තැවෙි දේශපාළූවෝ අාපනශාලාවෙි දිවයය බොජුන් වලදතී මෙයද පුජාතුන්තරවාදී ශීූ ලංකාවෙි ජනතා කමිකරැ හඩ"
    }
  },
  {
    "data": {
      "text": "කාලෙකින් දැක්ක හොද වැඩසටහනක් ස්තූති චතුර අල්විස් ඔබට"
    }
  },
  {
    "data": {
      "text": "හරිම ලස්සනයි ගොඩක් වැදගත් වැඩසටහනක් ගොඩක් ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "චතුර වල මම දැකපු විශිෂ්ටතම වැඩසටහන වගේම වලට එහා ගිය පණිවිඩයක් ලෝකෙට කියා දෙන සිත්ගන්නාසුළු නිර්මාණශීලි රටාවකින් ඉදිරිපත් කරන යුගයේ මම දැකපු සුන්දරම වැඩසටහන චතුර"
    }
  },
  {
    "data": {
      "text": "මෙවන් සැප තැනක් දැනුම් භාණ්ඩාගාරයක් පරිහරණය කරති හරක් රැලක්"
    }
  },
  {
    "data": {
      "text": "ඇත්තමයි"
    }
  },
  {
    "data": {
      "text": "බලන්න මේ අය"
    }
  },
  {
    "data": {
      "text": "මෙවන් උත්තරීතර පාර්ලිමේන්තුවක් තුල නොමනා ලෙස හැසිරෙන මන්ත්රීවරුන් කියා කියාගත් පිරිසක් රජ කිරීම කණගාටුවට කරැණකි අප විසින් යවන ලද මහ අදම මිනිස්සු කොට්ඨාසයකට නුසුදුසු තැනකි මෙය මිරිස් කුඩු ගැසීම් පිහි එසවීම් සෙන්කෝලයට අගව්රව කිරීම් කතා නායක පුටුවට වතුර දැමීම වගේ මහ අදම ක්රියා පවා සිදුවුනේ මෙවන් විශාල මන්දිරයක් තුල නේද කියා සිතෙද්දීත් පපුව හෝස් ගාලා ගියා චතුර"
    }
  },
  {
    "data": {
      "text": "ආණ්ඩුවේන් කරපු සුපිරිවැඩක්"
    }
  },
  {
    "data": {
      "text": "කාලකණ්ණි අහිංසක විදේශ ගත සල්ලි වලින් මොනතරම් කාලකණ්ණි"
    }
  },
  {
    "data": {
      "text": "දන්නෙම නැතුව හිතාගන්න බැරි ලොකු ආඩම්බරයක් දැනුනාමේ අපේ රට නේද කියලා නමුත් මේ වගේ වටින තැනකට යන්න අය ගැනනම් හිතට ඇති උනේ ලොකු කනගාටුවක්මේ එක එකට කලින් අවානම් ගොඩාක් වටිනවා"
    }
  },
  {
    "data": {
      "text": "ගොඩක් වටිනවා"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "ඉතාමත් හොඳ අධ්යාපනික වීඩියෝවක්"
    }
  },
  {
    "data": {
      "text": "චතුර පාර්ලිමේන්තු ඇමතියෙක් උනා ද කියලා සතුටට මේක බලපු අය කෝ"
    }
  },
  {
    "data": {
      "text": "ඉගෙන ගන්න ගොඩක් දේවල් තිබුනා තෑන්ක්ස් දෙරන"
    }
  },
  {
    "data": {
      "text": "අැත්තටම චතුර මහතා ඔබතුමාට ස්තුතියි මෙහෙම හරි පාර්ලිමේන්තුව දැක ගැනීමට සැලැස්වීම පිළිබඳව බොහෝ දේවල් දැනගත්තා අැත්තටම මේ වාගේ උත්තරීතර තැනකට යා යුතු අය හා නොයා යුතු අය කීදෙනෙක් මෙවර යනවද ඒ ගැන කණගාටුයි රට ගැන හිතලා වැඩ කරන්නේ කීයෙන් කීදෙනාද"
    }
  },
  {
    "data": {
      "text": "කරල තියෙන්නෙ පාර්ලිමේන්තුවේ මන්ත්රීවරු ද"
    }
  },
  {
    "data": {
      "text": "චතුර පාර්ලිමේන්තුවට ගරුත්වයක් විදිහට රීදී පදටියට පැත්තෙන් ඇතුලට යනවා හොර ඇමතිලා ටික පුන් හිනාවෙවී අත්පුඩි ගසමින්"
    }
  },
  {
    "data": {
      "text": "මෙන්න බලනවා නම් වලි මොනා උනත් වැඩේ ලස්සනයි"
    }
  },
  {
    "data": {
      "text": "ආපහු පොඩි කාලෙට යනවා ඕක හදන කාලෙ සිහිවෙනවා"
    }
  },
  {
    "data": {
      "text": "ඡන්දයට කලින් පෙන්නූවනම් එකෙකුට ඡන්දය දෙන එකක් නෑ"
    }
  },
  {
    "data": {
      "text": "මට පුදුමෙ රනිල් පාර්ලිමේන්තු විකුනපු නැති එක"
    }
  },
  {
    "data": {
      "text": "රීපුවම පුකත් හෝදන එකත් කරනවද දන්නෙ නෑ"
    }
  },
  {
    "data": {
      "text": "යනවා ලොකු දෙයක් ඔහොම දැක්ක එක"
    }
  },
  {
    "data": {
      "text": "මේ තරම් ගරු ගාම්බීර උත්තරීතර පාර්ලිමේන්තුවටද අපේ චන්දෙන් තේරී පත් වෙල ගිහින් මිරිස් කුඩු ගහගන්නෙ"
    }
  },
  {
    "data": {
      "text": "ඉතාම කාලෝවිත පාසැල් දරැවන්ටපවා වටිනා වැඩසටහනක්"
    }
  },
  {
    "data": {
      "text": "එක පාරක් ගිහින් තියනවා"
    }
  },
  {
    "data": {
      "text": "මේ අපේ රටේ ශ්රි ලංකාවේ පාර්ලිමේන්තුවේ මේ වගේ රත්තරං වස්තුවක් ඇතුලේද අර තිරිසන්නුවගේ රන්ඩු උනේ කතානයක අර අච්චර වටින පුටුවට වතුර වැක්කෙරුවේ ඉතිං ඒත් ඒ හරක්න අරායෙත් එන්නේ මේ අපේ රටේ වටිනා සම්පතටද ඇයි දෙයියනේ මේ තරම් මහජනතාව මෝඩ දකිද්දි ඇස් තෙත්වෙනවා ඒතරම් වටිනා සම්පතක් චතුර මහාතාට ගොඩක් ස්තුති අපට මෙය දැකබලාගන්න සැලැස්සුවට"
    }
  },
  {
    "data": {
      "text": "චතුරත් එහෙනම් පාර්ලිමේන්තු ගියා ඕකේ හිටපු ගොබිලයන්ට වැඩිය චතුර පාර්ලිමේන්තු ගිය එකෙන් අපිත් යමක් දැනගත්ත අපටත් ප්රයෝජනයක් ලැබුණ අනේ දෙවියනේ මේවගෙ උත්තරීතර තැනකට ගිහින් නේද මේ ගොබිලයෝ මිරිස්කුඩුත් ගහගත්තේ දෙයියන්ගෙ නාමෙට දැන්වත් මේ ස්ථානයේ නම්බුව ආරක්ෂා කරල රටේ නම්බුව ආරක්ෂා කරල යන මැති ඇමති රැල කටයුතු කරයි කියලා මහජනතාව හැටියට අපි බලාපොරොත්තු වෙනව ඉතින් චතුර ඔයානම් මාර ලකී පාර්ලිමේන්තුත් ගියා ඔයාටත් බොහොම ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "විඩියෝ එක ගොඩක් වටිනව"
    }
  },
  {
    "data": {
      "text": "මාර වටිනවා මේ දැනගත්ත දේවල් ටික මාර ආසාවෙන් බැලුවේ බොහොම ස්තූතියි"
    }
  },
  {
    "data": {
      "text": "කාටද ඔය ලාම්පුව මෙච්චර කල් ප්රෂ්නයක් වෙලා තිබ්බේ"
    }
  },
  {
    "data": {
      "text": "බුදු සරණයි"
    }
  },
  {
    "data": {
      "text": "එතකොට ජනාධිපති තුමාට හෝ අගමැති තුමාටත් ලිපි යොමු කරන්න පුලුවන්ද පාර්ලිමේන්තුවට"
    }
  },
  {
    "data": {
      "text": "රටේ සල්ලි සල්ලි කන කුස්සිය පෙනුවෙ නෑනේ බලධාරියා විසින් කපා හරින ලදීද"
    }
  },
  {
    "data": {
      "text": "එකේ පොඩ්ඩක් නම් දැක්කා තිබ්බ ඔක්කොම කෑම පට්ට බව පෙනුනා ඉන් එහාට ඒවා අපිට පෙන්නන්නේ නෑ වගේ"
    }
  },
  {
    "data": {
      "text": "හොද වෙලාවට එකට නමත් එක්ක චතුර අයියාගේ එකත් දාලා තියෙන්නේ නැත්නම් බය වෙනවා අර බා බා ගොබ්බයා කොහොමද පැරදිලත් ගියේ කියලා"
    }
  },
  {
    "data": {
      "text": "හරිම වැදගත් වැඩසටහනක් වැදගත් ගෞරවනිය ඉස්තානයක් නමුත් මේ පර්ලිමන්ට් එකට යන දේස පාලකයො වැදගත්ද ගෞරවනියද නැ රටේ ඉන්න ලොකුම හොර තක්කඩි වන්චාකාරයො රැල ඉන්නේ පර්ලිමෙින්තුවෙි මෙිවාගේ මිනිස්සු යවන්න ඔනතැනක්ද දැන්වත් තනතුරු තානාන්තර බලන්නැතිව තමන්ට දුන්න තනතුරේන් වැඩකරන්න උපරිමෙින්ම එතකොට නයනැ මෙිවාගේ තැනකට යැම අති ගරු ජනාධිපතිතුමන්ට බොහොම ඉස්තුති මෙිවාගේ වැඩසටහනක් කරන්න කියලා අන්තර් ජාලයට මුදාහැරිම සම්බන්දව නව රජයට ජයවෙිවා"
    }
  },
  {
    "data": {
      "text": "දියවන්නාවේ තිබෙන ඉතා අලංකාර ස්ථාන උතරීතරබව ව්දහා දක්වන දැකුම් කළුයඑම බිමට පය තබන සියල්ලෝම උත්තරීතර උනා නම් තමයි හොද"
    }
  },
  {
    "data": {
      "text": "ගොඩක් නොදන්න දේවල් දැන ගත්තා ස්තූතියි"
    }
  },
  {
    "data": {
      "text": "යන්න වටිනා කෙනෙක්"
    }
  },
  {
    "data": {
      "text": "භෝජනාගාරය"
    }
  },
  {
    "data": {
      "text": "මේතන එක එකා දිග හැලි ලිව්වට මේ රටේ පොදු ජනයාගේ මතය තමයි මහ මැතිවරණයෙන් පෙන්නලා තියෙන්නේ දැන් උබලා අඩලා වැඩක් නෑ යන්න ඔනේ උන් ටික ගියා"
    }
  },
  {
    "data": {
      "text": "වැඩසටහන"
    }
  },
  {
    "data": {
      "text": "ස්තූතියි සම්පූර්ණ විස්තරයට"
    }
  },
  {
    "data": {
      "text": "මෙයා විතරයි හොර නඩේට අඩු උනේ ඉතුරු ටික කාපන් කඩේ යන ගමන්ද කෝ චීත්තෙයි පන්මල්ලයි"
    }
  },
  {
    "data": {
      "text": "චතුර චන්දේ ඉල්ලුවනම් මොන දිස්ත්රික්කෙන් ඉල්ලුවත් අතර ඉන්නවා"
    }
  },
  {
    "data": {
      "text": "යකෝ ජනාධිපති ජනාධිපති"
    }
  },
  {
    "data": {
      "text": "ඒක හරි"
    }
  },
  {
    "data": {
      "text": "ඔයා මාව කලොත් මම ඔයාව කරනවා"
    }
  },
  {
    "data": {
      "text": "චතුර එහෙනම් මිටියෙනුත් තට්ටු කලා ඈ පුටුවෙ වතුර හලන්න පුලුවන් නම් ඕක මොකක්ද අපිට නෙ"
    }
  },
  {
    "data": {
      "text": "චතුර මෙවැනි වටිනාම තැන් බැලිමට අවස්ථාව ලැබුණාට ගොඩාක් පිං ඒ වගේම ස්තුතියිඔබේ නම කවුද දැම්මේවචනයේ පරිසමාප්තියෙන් ඔබට ඒ චතුරකම ලැබී තිබෙනවානියම චතුර හඬ කිව යුතු තැනට නියම පිලිතුර සපයනවාඑයට විරුද්ධ පාර්ශවය අනන්තයිබුදු හාමුදුරුවන්ටත් පාපිෂ්ඨ අය හිටියා නොසැලි ඉදිරියට යන්නපාර්ලිමෙන්තුව මොනතරම් උත්තරීතර තැනක්දමෙවැනි තැනකට නේ ප්රශ්න ඇතිවුණේමොනතරම් ඛේදජනකදමින් ඉදිරියට මෙවැනි තැන්වලට යැවිය යුත්තේ නියම බුද්ධිමතුන්අපේ අලුත් නුතන පරපුරට හොඳම වැඩ සටහනක් මෙයපිංවත් දරුවනේ හොඳ දු දරුවන් ලෙස රටට අවංක සේවකයෙක් ලෙස මෙවැනි උත්තරීතර තැනට යන්න සුදුසුකම් ලබන්නබුද්ධියෙන් අඩු පිරිස් තමයි කටේ සැර පෙන්න ගෙන දඟලන්නේ චතුර ඔබේ හැම වැඩසටහනක්ම අතිවිශ්ෂ්ටයිබොහෝම ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "මුලු ලෝකෙම නොම්මර එකේ හොර ගුහාව අන්තිම කාලකන්නි සක්කිලි වේසබල්ලො තමා ඕකට රිංගන්නේ ඕකට යන්න ඕනේනන් හොරෙක් සක්කිලියෙක් ස්ත්රීදූශකයෙක් මිනීමරුවෙක් පාතාලයෙක් කුඩ්ඩෙක් සමනලයෙක් ගණිකාවක් බඩුකාරයෙක් වගේ දහපදුරාවෙ වෙසිගෙ පුතෙක් වෙන්නම ඕනේ ඔය සක්කිලි ගුහාවට යන්න ඕකට යන පව්කාරයංට ජාති ජාතිත් සාප වේවා පරම්පරා පිටිං හැඳිගෑවිලා පල"
    }
  },
  {
    "data": {
      "text": "අන්තර්ජාලයට පිවිසෙන්න පුලුවන් නම් ඒ ඇතිසේරම කරගන්නකෝල් ගන්න ඕන් නෑ"
    }
  },
  {
    "data": {
      "text": "අපරාදෙඔතන කැම්පස් එකක් හරි ඉස්කෝලයක් හරි හදන්න තිබ්බ"
    }
  },
  {
    "data": {
      "text": "එකට වඩා එකේ පොත් තියෙනවා"
    }
  },
  {
    "data": {
      "text": "මගේ රට ජාති ජාතිත් වාසනාහරිම අනර්ගයි"
    }
  },
  {
    "data": {
      "text": "නියමයි වීඩියෝ එක"
    }
  },
  {
    "data": {
      "text": "දෙන්න ඕනෙ ඒවා ගාන්ට හින්ට් එකෙන්ම දෙන ලස්සන එකත් නරකම නෑ ඉතින්"
    }
  },
  {
    "data": {
      "text": "හරක් ඉන්න පින් තැනක්"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවේ සභා වාරයක් බලන්න විවාදයක් බලන්න ගැලරි එකට යන්න ඕනේ නම් ඒක වෙන්නේ කොහොම ද අවසර ගන්න ඕනේ ද"
    }
  },
  {
    "data": {
      "text": "ගෞරවය උපරිම දීලා තියෙනවා ඒත් ඒක ආරක්ෂා කරනවද ඕකට යන උං"
    }
  },
  {
    "data": {
      "text": "ස්තූතියි චතුර අයියෙ අද තමයි මෙව ගැන දැන ගත්තෙ පුළුවන් නම් අරලිය ගහ මන්දියරෙ මේ වගෙ ව්ලොග් කරන්න"
    }
  },
  {
    "data": {
      "text": "දවසක ඔතනට යනව මහජන චන්දයෙන්"
    }
  },
  {
    "data": {
      "text": "වයස"
    }
  },
  {
    "data": {
      "text": "ශ්රී ලංකාවට වඩා පාර්ලිමේන්තුව දියුණුයි"
    }
  },
  {
    "data": {
      "text": "මීහරක් ගාල්කරන්නේ මේ සුන්දර දියවන්නවේද අනේ දෙවියනේ"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවේ ආසන බෙදෙන්නෙ කොහොමද"
    }
  },
  {
    "data": {
      "text": "ලොක්කගෙ සුපිරිම වැඩක් තමයි ඉතින් රාජපක්ෂලගෙ කාලෙ කොරා නම් ඒකෙනුත් භාගයක් හොරා කයි"
    }
  },
  {
    "data": {
      "text": "ඒක නම් ඇත්තටම වටිනා එකක්"
    }
  },
  {
    "data": {
      "text": "ජන්දෙට කලින් දැම්මනම් මාරම වටිනවා මේක"
    }
  },
  {
    "data": {
      "text": "දන්නෙ නැති ගොඩක් දෙවල් දැන ගත්තේ චතුර මහත්මයා ස්තුතියි ඔබට අපි හැමෝම එකතු වෙලා අපේ රට ලොකයේ තිබෙන ලස්සනම රට කරමු සුදුස්සන්ට සුදුසු තැන අනිවාර්යෙන්ම ලැබිය යුතුයි අපි හැමෝගෙම වගකීම තමා සුදුසු අය සුදුසු තැන් වල තිබිම"
    }
  },
  {
    "data": {
      "text": "මේක බලන අය කමන්ට් එකට දාල අපේ චැනල් එකත් කරන් යන්න"
    }
  },
  {
    "data": {
      "text": "පට්ට කෑම නේමෙයාලට කන්න තියෙන්නේ භෝජනාගාරයේ තියෙන්නේ"
    }
  },
  {
    "data": {
      "text": "නුබ හොඳ මිනිහෙක් නෙමෙයි මගෙ සහෝදරයා නිරුවත එළිවෙන්න දෙන්න එපා මගෙ සහෝ"
    }
  },
  {
    "data": {
      "text": "ඒක නම් සුපිරි නෝදන්න දෙවල් ගොඩක් දැන ගත්තා"
    }
  },
  {
    "data": {
      "text": "අනේ මේය දකින කවුරු හරි පුලුවන් කෙනෙක් ඉන්නවනම් මට ආර් ජී සේනානායක මහත්තයා මුහුදට බිලි උනු වෙලාවෙ ඒ විස්තරය දවස පත්තරේ පලවුනු ඒ විස්තරය සොයා දෙන්න ආර් ජී ගේ ජීවිතය බේරූ හැටිමව් වීරයාට බුහුමන් කරයියනුවෙන් පලවී තිබුනි"
    }
  },
  {
    "data": {
      "text": "මෙච්චර ලස්සන තැන හරක් මඩුවක් ගානට දාන්නේත් අපි නේද කියලා මතල් වෙද්දී"
    }
  },
  {
    "data": {
      "text": "කාලෙකින් ජාතිවාදය වැපුරුවෙ නෑනේ"
    }
  },
  {
    "data": {
      "text": "තම්බින්ට් රිදෙනවා නේද"
    }
  },
  {
    "data": {
      "text": "දන්නැති හින්දා අහන්නේ ඇයි කතා නායක බොරු කොණ්ඩයක් දන්නේ"
    }
  },
  {
    "data": {
      "text": "මේකට බෝම්බ ගහනකම් බලන් හිටියේ මම විතරද එ් වුනාට දැන් මේකේ ලස්සනට නම් අාස හිතුනා ගොඩක් එ් වගේම වටිනාකම ගැනත් දැන ගන්න ලැබුනම මාර සතුටක් අාවා එ්ත් එ් එක්කම තරහක් අාවා අපේ මිනිස්සු මෙතනට යවන පුද්ගලයෝ තඹ සතේකට වැඩක් නැති අය කියලා හිතන කොටපාර්ලිමේන්තුවේ වැඩිපුරම එක පාවිච්චි කරලා තියෙන අය මේ සැරේ පරාදයි අපේ මිනිස්සු අනේ මන්ද ඉතිම්පාර්ලිමේතු එකේ තමා හොදම හා මිල අඩුම කෑම තියෙන්නේ පාර්ලිමේන්තු මන්ත්රීලා වෙලා ගියපු ගමන් මහත් වෙන්නේ එ්ක වෙන්න අැතිමේක හදපු කෙනා නේ පේරාදෙණිය එකත් හදලා තියෙන්නේඉස්සර ඉදන්ම චතුර අයියට අාසයි දෙරණේ නිසා තමයි අවුල ඉතිම්එ් වුනාට මම අාසම නිවේදකයා"
    }
  },
  {
    "data": {
      "text": "චතුර ඔබ වැනි සුන්දර කෙනෙකුට ඔය ස්තානයට යන්න ලැබේවා මතු යම් දිනක"
    }
  },
  {
    "data": {
      "text": "මහත්මයා ඕක හදන්න වියදම් කරපු සල්ලි වලින් රටට වැඩදායි දෙයක් කරන්න තිබුණා ලෝකෙ දියුණු රටවල වත් නැති තරම් සැප පහසුකම් සහ තාක්ෂණික මෙවලම් දාලා තියෙන්නේ ඒත් අපි යවන්නේ ඒවා පාවිච්චි කරන්න තියා ඔවැනි තැනක හැසිරෙන්න වත් දන්නේ නැති මිනිසුන්"
    }
  },
  {
    "data": {
      "text": "හරිම වටිනා විස්තරයක් ඔබට බොහොම ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "මෙච්චර වටිනා තැනකට ගිහිල්ලා මේ අපෙන් ඡන්දය අරන් ගිහිල්ලා මේ අය කෑකෝ ගහගෙන ලැජ්ජ කරන්න එපා මෙදා පාර වෙන්න එපා"
    }
  },
  {
    "data": {
      "text": "අපිට යන්න බැරිද මේක බලන්න"
    }
  },
  {
    "data": {
      "text": "ඔය පාර්ලිමෙන්තුවට යන එකෙකුටවත් ගෘවුරවයක් තියෙනවාද දැන් ජනතාවට පේන්නේ පාර්ලිමෙන්තුවට යන උන් හොර බොරැ වංචා දුෂකයෝ විදියටයි"
    }
  },
  {
    "data": {
      "text": "මෙ පාර නම් හොද මිනිස්සු පත් වෙලා තියෙනවා සතුටුයි"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමෙන්තුව උත්තරි තැනක් උනාට ඔතනට යන උන්ගේ කිසිම උත්තරිත්තයක් නැ උන් හොර කාලකන්නි"
    }
  },
  {
    "data": {
      "text": "ඕකේ වාස්තු ශිල්පයත් ලංකාවේ කම්පැණියකින් කරානම් ආයේ ලෝකෙන්ම සුපිරිම පාර්ලිමේන්තුව"
    }
  },
  {
    "data": {
      "text": "ජනාධිපති මන්දිරයට ත් ඔහොම්මම යමු"
    }
  },
  {
    "data": {
      "text": "අපෝ මුන් යවන්න ඔනි පාර්ලිමෙන්තු තමයි යවන්න ඔනි මුන් කනත්තට උන්ට රජ සැප අහිංසක ජනතාවගේ සල්ලි ලැජ්ජයි කාලකන්නි හැත්ත"
    }
  },
  {
    "data": {
      "text": "ගොන් බූරු මරි මෝඩ රැලට ඇතුල් වෙන්න සුදුසු තැනක්ද මේමේ සුන්දර වූ උත්තරීතර තැනට යන්නෝන රටට දැයට ආදරේ මහ ජනතාවට ආදරේ අය නේද ඒත් ඒකට යන අයගෙන් බොහෝ දෙනෙක් ඔක්කොම හොරු තක්කඩි ඒකයි දුක"
    }
  },
  {
    "data": {
      "text": "සුපිරි"
    }
  },
  {
    "data": {
      "text": "චතුරගෙ හොඳම වැඩසටහන"
    }
  },
  {
    "data": {
      "text": "මේකෙ කොයිතරම් උතුමන් කියා ගත් පුද්ගලයින් අතීතයේ පටන් හිටියද අද වෙනකම් ලංකාව දියුණුවට පත් වීමට කිසිවක් මොවුන්ගෙන් වී නොමැති බව නම් ඉතා පැහැදිලිය අපරාදේ ඡනතාවගේ මුදල්"
    }
  },
  {
    "data": {
      "text": "මේකේ එලියේ ලස්සන ගාඩ්න් එකක් තියෙනවා දැක්කා නේද ඉස්සර කාලයක් ඕකේ හරක් පට්ටියක් තනකොල කකා උන්නා ඔය රටේ මිනිස්සු ඒ හරක්ව පාර්ලිමේන්තුවට දැම්මා එදා ඉදන් අද වෙනකන් ඒ පට්ටියෙන් පැවත එන හරක් තමා අපිව පාලනය කරන්නෙ"
    }
  },
  {
    "data": {
      "text": "උත්තරීතර පාර්ලිමේන්තුවට මැදින් යන එකත් අගවුරවයක් කියල හිතන සාමාන්ය පුරවැසියො ඉන්න රටක කොහොමද ජරාජීර්ණ දේශපාලුවො මේ උත්තරීතර පාර්ලිමේන්තුවෙ මිරිස් කුඩු ගහගෙන කුණුහරුප කියල හූ තියල සෙල්ලම් දාපු හැටි පහුගිය දවසවල අපි දැක්කඅපේ වගේ දියුණු වෙමින් පවතින රටවල් වල රටේ සාමාන්ය පුරවැසියට තමා හැමදාම කෙල උනේ"
    }
  },
  {
    "data": {
      "text": "හුත්ත උන්ට මොකටද එච්චර සැප බල්ලො"
    }
  },
  {
    "data": {
      "text": "ප්රෞඩ ඉතිහාසයකට හිමිකම් කියන ලෝකයේ විශිෂ්ටතම උත්තරීතර පාර්ලිමේන්තුව ශ්රී ලංකාවේ වීම ගෞරවනීය හා ආඩම්බරයට කරුණකි"
    }
  },
  {
    "data": {
      "text": "නවසීලන්තයේ සිට ලියමි ලංකාවේ ඉද්දි ඔතනින් යද්දි පාර්ලිමේන්තුව දකිද්දි පුදුම කේන්තියක් ආවේලංකාවේ ගොඩක් තරුණ කොල්ලෝ කෙල්ලේ ඔතනට කැමති නැහැඒත් මේක බැලුවට පස්සේ පාර්ලිමේන්තුව කොතරම් වටිනාකමක් තියෙන සොදුරු තැනක්ද කියල පොඩි ආදරයක් ඇති උනාදේසපාලුවෝ ලැජ්ජ වෙන්න ඕනෙ මේවගේ උතුම් තැනක් හිරිකිතයක් නැතුව දූෂණය කරපු කරන එක ගැන ඉතින් ආදරනීය පාර්ලිමේන්තුව ඉවසගෙනෙ ඉන්න දැනගතිමි කෙලෙසනෙ බව ඔබව හැමදා පාපතර රකුසන් මව්රට ආ විගස එන්නම් හමුවෙන්න දියවන්නාවේ මෙතර සිට අහන් ඉන්නම් ඔබේ අදෝනාව අසා ඉන්නම් උබේ කදුලු කතාව මටත් ඇඩෙයිද මන්දා"
    }
  },
  {
    "data": {
      "text": "වයස"
    }
  },
  {
    "data": {
      "text": "සුදුසු තැනට සුදුසු ජනාදිපති දැන් ඇවිත් ඉන්නේ"
    }
  },
  {
    "data": {
      "text": "ඒතරම් අසුභවාදීව හිතන්න එපා"
    }
  },
  {
    "data": {
      "text": "සුදුසු අය දැන් ඇවිල්ල ඉන්නව උගතන් බුද්ධිමතුන් ගෙන් පිරැණ පිරිසක් එවන්න ජනතාව සැදී පැහැදී සිටිනව"
    }
  },
  {
    "data": {
      "text": "ගොඩක් වට්න වැදගත් ස්තානයක්ද මෙහි නියෝජනය වන නිළ දාරීන් කොතරම් ගුණ ගරුක අය විය යුතුද අපට සිතන්ට බොහෝ දේ ඇත චතුර මල්ලි"
    }
  },
  {
    "data": {
      "text": "මෙ වගෙ තැන් වලට යන්න ඔනෙ බුද්දිමත් මිනිස්සු මිසක් ගොන් හරක් නෙමෙයිරටෙ නාලිකා වලින් මිනිස්සුන්ට ඇත්ත දෙන්නෙ නෑනාලිකාවලින් මිනිස්සුන්ව අන්දලා තියෙන්නෙ හරක්ම පාර්ලිමේන්තු යනවිදියටමාරම දුකක් තියෙන්නෙපාර්ලිමේන්තු වෙ වටිනාකමත් එක ගැන අගයක් නැති බුරුවෝ පත්වෙනකොට"
    }
  },
  {
    "data": {
      "text": "චතුර අයිය ඇත්තටම යයි වගේ දවසක මේ යන විදිහට"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "ගොඩක් ස්තුතියි චතුර ගොඩක් වැදගත් වීඩියෝ එකක් බුදු සරණයි"
    }
  },
  {
    "data": {
      "text": "දියවන්නා කුමාරියේ නුඹ නිදනා නිසොල්මනේ දෙරණට සඳ පලුව එබෙනවා හීන ගේන සීනී බෝල තක්ශිලාව වටකරලා මගේ පුතා අකුරු කරනවා සුවට නිදන්නේ සිතුවිලි යහනේ වාමනයින් පවන් සලනවානුබව රකිනවා"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "පුස්තකාලය පට්ට"
    }
  },
  {
    "data": {
      "text": "මෙච්චර අගනා වටිනා තැනකට හරකුන් ගාල් කරන අපේ රටේ බුද්ධිමත් මහජනයා ගැන ලැජ්ජා හිතුනා ඒ වගේම ඇහැට කදුලක් ආවා"
    }
  },
  {
    "data": {
      "text": "සුර පුරයකට හරක් ලැගල ඉන්න තැනක්ලෝකෙටම එකයි සංචාරක ආකර්ෂණය දිනා ගන්ඩ ඕන තැනක්"
    }
  },
  {
    "data": {
      "text": "වයස"
    }
  },
  {
    "data": {
      "text": "මේ වැනි උත්තරීතර තැනක ට එන්න වරම් ලබා දෙන මහා ජනතාව වෙනුවෙන් වටින සේවයක් ඔබ බලාපොරොත්තු වෙමු බුදු සරණයි සියලු දෙවි රැකවරණය ලැබේවා සියලු දෙනාටම"
    }
  },
  {
    "data": {
      "text": "අර අක්කා එක්ක ලිෆ්ට් එකේ යනකොට ඇයි කැමරාකරු ගියෙ නැත්තෙ"
    }
  },
  {
    "data": {
      "text": "අර මුද්දර ගොඩේ වීරවංශ හිටියෙ නෑනෙ"
    }
  },
  {
    "data": {
      "text": "මේකට හරි නම් යන්න ඕනි අවම සුදුසුකම ක් වත් තියෙන අය"
    }
  },
  {
    "data": {
      "text": "සමහරමන්තිුවරුමෙහිවටිනාකමනොදන්නවාඇතිපාසැල්යනදරුවන්ටගොඩක්වටිනවාමෙහෙමපෙන්නපුඑක චතුරහොදටතේරුමිකරදෙනවා"
    }
  },
  {
    "data": {
      "text": "වතුරෙන් යට වෙන්න කියල කිව්ව මිනිස්සුන්ට මේක දැක්කම මොනව හිතෙනව ඇත්ද"
    }
  },
  {
    "data": {
      "text": "පුද්ගලයන්ගේ නෙවෙයි ගැටලුව තියෙන්නේ එකේ තමයි සිදුරු තියෙන්නේ හදපු එකනෙ තාම දුවන්නේ හොරකම් කරන්න පුළුවන් වලින් ගන්න පුළුවන් බලය අනිසි ලෙස භාවිතා කරන්න පුළුවන් වියතුන් කියලා මහාචාර්යවරුන් දැම්මා කියලා හොරකම් නතර වෙන්නේ නැහැ"
    }
  },
  {
    "data": {
      "text": "මන් ඉතින් මහජනතාවගේ පැත්තෙනෙ මට යන්න් වෙන්නෙ පුරවැසියෙක් විදියට ලූ අම්බෝ යකෝ චතුර දෙහි කපනවා යන්ඩත් කලින්"
    }
  },
  {
    "data": {
      "text": "ලස්සන තැනක් ගූ කැරි දේශපාලුවෝ ගිහින් විනාශ කරනවාමිනිස්සුන්ට වැඩක් කරන්නේ නෑ මම පොඩිකාලේ එක සැරයක් ගිහින් තියෙනවා"
    }
  },
  {
    "data": {
      "text": "ගොඩාක් ස්තූතියි"
    }
  },
  {
    "data": {
      "text": "අත්තටම ලොකු දෙයක් මෙක දැකිම අයියෙමරයි නෙද"
    }
  },
  {
    "data": {
      "text": "ඔය මන්ත්රීලා කියන හැම එකක්ම හැන්සාඩ් කරනවනං වාසුදේවයගේ පකයත් ඔය පොත් අස්සෙ ගැබ්වෙලා ඇත්තෙ"
    }
  },
  {
    "data": {
      "text": "ඒ අක්ක බලන්නම පාර්ලිමේන්තු යන්න හිතෙනව"
    }
  },
  {
    "data": {
      "text": "චතුර කියන්නේ තමන් ඉපදුණු රටට අවංකවම ආදරය කරන හොඳ තරුණයෙක් මට දැනෙන විදියට දැන් ඉන්න ජනමාධ්ය කරුවන් අතරින් වැඩිම ප්රේක්ෂක ආදරයක් ලබන මාධ්යවේදියා"
    }
  },
  {
    "data": {
      "text": "ඔයා එහෙම හිතුවත් දේශපාලුවන්ට කඩෙි ගහින් එයාග පුතිරෑපය වනසා ගත්තා පහුගිය දවස්වල"
    }
  },
  {
    "data": {
      "text": "මෙකා තමයි හොඳටම කඩේ යන්නේ"
    }
  },
  {
    "data": {
      "text": "හොද වෙලාවට කවුරුත් නැති වෙලාවක ගියෙ නැත්තම් පුටු පාරක් කාගන එන්න වෙන්නෙ"
    }
  },
  {
    "data": {
      "text": "චතුරටත් හිතේ පොඩි හරි ආසාවක් ඇති පාර්ලිමේන්තු යන්න ඉස්සරහට බලමුකෝ"
    }
  },
  {
    "data": {
      "text": "වටින දෙයක්"
    }
  },
  {
    "data": {
      "text": "රස්තියාදුකාරයින්ට මේවයේ අගේ වැටහෙන්නේ නෑ"
    }
  },
  {
    "data": {
      "text": "ඒ පටියේ බලයක් තිබුනනම් හොදයි වංචාකරයන්ට යන්න බැරි වෙන්න"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "මේවත් යන ගමන් බලාගන ගිහිල්ල තමයි කියන්නෙ මේක සිංහල රටක් නෙමේ කියල"
    }
  },
  {
    "data": {
      "text": "මේකට යන්න බලන්න පුලුවන් වෙන්නෙ රාජ්ය් අනුග්ග්ර්හයෙන් හොරකන් කරන්න පුලුවන් හොරෙක් වෙන්න ඔනෑ නේද"
    }
  },
  {
    "data": {
      "text": "දැන් චතුර මේ කියන උත්තරීත්වය මේකේ ඉන්න අපි පත් කරල යන අය ලග කෝඇත්තටම ලැජ්ජයිඅපිම පත් කරන නියෝජිතයන් හැසිරෙන හැටි දැක්කාමතවමත් අපි ඉන්නේ ගල් යුගේමොකද අපිට තවම හරියට තේරුම් ගිහින් නෑ මෙතනට යවන්න ඕන කව්ද කියලාහරි සේවයක් කරන හොරු නැති පාර්ලිමේන්තුවක් කවදා බිහි වෙයිද"
    }
  },
  {
    "data": {
      "text": "වත් පාස් නැති මෝඩයෝ බහුතරය ඉන්නේ මෙච්චර ලස්සන තැනකද රට ගොඩ නගන්න මෙයාලට කොච්චර වියදම් දරනවද අපේ දුප්පත් අම්මා තාත්තා ගේ බධු මුදල් වලින් නේද මෙයාලට මේ තරම් සැප දෙන්නේ එකට සදාරණයක් ඉටු කරන්නේ කියෙන් කී දෙනාද කන්න අදින්න නැතුව ඉන්න හිටින්න නැතුව කොච්චර අය දුක් විදිනවද මෙවර තේරී පත් වූ දිවරුම් දුන්නේ බෞද්ධ අපේ මුදුන් මල්කඩ වන දළදා මන්දිර භූමියේ කෞරු කව්රුත් තමන්ගේ යුතුකම් ඉටු කරන්න බලාගෙන ඉන්න ඕන නැත්තම් දළදා වහන්න්සේ ත් අහක බලන් ඉන්න එකක් නෑ"
    }
  },
  {
    "data": {
      "text": "ඕක තමා අපේ රටේ තියෙන අපාය"
    }
  },
  {
    "data": {
      "text": "අපිත් පාර්ලිමේන්තවට ගියා වගේ තමයි දැන් චතුර අයියේ"
    }
  },
  {
    "data": {
      "text": "දේශපාලන වේදිකාවේ රස කතා ටිකක්"
    }
  },
  {
    "data": {
      "text": "අර කුනුහරප කියන ඒවාත් භාෂා තුනෙන්ම අනික් අයට ඇහෙනවා ඇති නේද"
    }
  },
  {
    "data": {
      "text": "ඒ හිනාවෙ තේරුම කුමක් විය හැකිද"
    }
  },
  {
    "data": {
      "text": "මෙන්න ඇල්ල චතුර ආවෙ නෑනේ"
    }
  },
  {
    "data": {
      "text": "චතුරගෙ ලස්සනම"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවේ මන්ත්රීවරුනට් ජන්දය දැම්මට පාර්ලිමේන්තුව ගැන ක තා කලාට සම්පුර්ණයෙන්ම දැක්කේ අදයි මේචචර දෙවල් චතුර අයියට ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "ඇමතිවරු ගහන බැල්ලියොත් ඉන්නවනෙ"
    }
  },
  {
    "data": {
      "text": "මාරම මාලිගාවක් ඒකහැමදාම දැක්කෙ පාර්ලිමේන්තු නම් ඒ කැත වචනය අද දැක්කා එකේ සුන්දරත්වය"
    }
  },
  {
    "data": {
      "text": "චතුර මේ එක දකින කොට පුදුම වේදනාවක් දැනෙනවා මේ තරම් ලස්සන වටිනා තැනක් විනාශ කරන්නෙ අපිම කතිරෙ ගහල යවන මිනිසුන් කියල ඒ වගේම ආඩම්බරයක් දැනෙන කාරණා දෙකක් තියනවා මේ මගේ මවු බිමේ උත්තරීතර පාර්ලිමේන්තුව හරිම සුන්දර සහෝදර බැදීමකින් පාසල් දිවියේ හමුවුන සොයුරියක් රිෂ්මියා නූටාන් දයාබර යෙහෙළිය නුඹ"
    }
  },
  {
    "data": {
      "text": "ඔටපිංන් අපි නෝදැකපු දෙවල්පෙන්නුවට"
    }
  },
  {
    "data": {
      "text": "ඕකට ඇවිත් මොකෝ කරන්නේ ටිකක් නිදි ටිකක් අදින"
    }
  },
  {
    "data": {
      "text": "මෙචිචර වටින තැනකට යන කොචිචර උගත් විය යුතුද"
    }
  },
  {
    "data": {
      "text": "චතුර උබ චන්දේ ඉල්ලුවත් දිනන්වා එච්චර හරක් වහල්ලු රටේ ඉන්නේ"
    }
  },
  {
    "data": {
      "text": "චතුර මහත්මාට බෙහෙවින් ස්තුතිය වටිනා වැඩසටහනක්"
    }
  },
  {
    "data": {
      "text": "මෙච්චර කාලෙකට දැකපු හොදම වීඩියෝ එකක්"
    }
  },
  {
    "data": {
      "text": "ලිෆ්ට් එක හිර උනේ එහෙම නෑ නේද චතුර අයියේ නැත්නම් ගෙදර ගිහින් ඉවරයි කොල්ල"
    }
  },
  {
    "data": {
      "text": "ගොඩාක් ආසාවෙන් බැලුවා චතුරට බොහෝම ස්තූති ඔතනට ගිහින් රට ගැන මහජනයා ගැන හිතන වැඩකරන කාලයක් වේවා කියලා ප්රාර්ථනා කරමු"
    }
  },
  {
    "data": {
      "text": "අපෝ හාල්පාරුව ඒකටත් රිංගන්නද හදන්නේ"
    }
  },
  {
    "data": {
      "text": "මහනුවර දිස්ත්රික් පාර්ලිමේන්තු මන්ත්රී වසන්ත යාපා බණ්ඩාර මහතා සමඟ කල සාකච්ඡාව"
    }
  },
  {
    "data": {
      "text": "හරිම ලස්සනයි මම පතනවා චතුර ඔයාට ඒ වගේම ඔයා අන්තිමට ගිය තැන භෝජන ශාලාවේ මිල ගණන් අපිට පෙන්නුවෙ නැත නැත ඒ ගැන මම කනගාටු වෙනවා නැවත වරක් මම ඔයාට සුබ පතනවා"
    }
  },
  {
    "data": {
      "text": "බොරු කියන්න ඕන නෑ මටත් යන්න ආසා හිතුනා මම බලපු චතුරගේ හොඳම වැඩසටහන"
    }
  },
  {
    "data": {
      "text": "දියවන්නාවේ ජාතික ගීතය දියවන්නාවේ බක බක ගානා ගෙඹිමේන්තුවයි දියවන්නාවේ බක බක ගානා ගෙම්බෝ ගොඩයි මුන් නිල් පාටයි කොලපටයි රතුපාටයි මුන් මේ බක බක ගානා ගෙම්බෝ එහෙට පනියි මෙහෙට පනියි මෙහෙට පනියි එහෙට පනියි දිනනා පැත්තටම පනියි නිල් කොළ පාට වෙයි කොල නිල් පාටවෙයි රතු කොල නිල් පාට වෙයි දියවන්නාවේ බක බක ගානා ගෙම්බෝ ගොඩයි ගෙම්බෝ ගොඩයි ස රි ග ම පා ස රි ග ම පා ස රි ග ම පා ජයවේවා"
    }
  },
  {
    "data": {
      "text": "කවුද අර අන්තිමට පෙන්නපු පුටුව"
    }
  },
  {
    "data": {
      "text": "පුදුම කළකිරීමක් දැනෙන්නේ මේ තරම් වියදමක් දරලාපහසුකම් දීලා කෝ රටට දියුනුවක් මුදලින් දේපලින් දියුනු පාර්ලිමේන්තු මන්ත්රීවරැ පමණක් බිහිවෙලා ට්රිලියන ගනනක් ණය රටක් ඉතුරැවෙලාඑපමණයි"
    }
  },
  {
    "data": {
      "text": "මොනතරම් වටින ගාම්භීර තැනක්ද මේ බව දන්නවනම් මිනිස්සු එක්ක මේක ගිලෙන්නගිනි ගන්න ප්රාර්තනා කරන්නෑ මේකෙන් ප්රයෝජන ගන්න මන්ත්රීලා බොහොම අල්පයයි ඇත්තෙ අගෙයි චතුර බොහොම වටිනා අතිශය දුලබ වැඩසටහනක්"
    }
  },
  {
    "data": {
      "text": "කෝ බලන්න පික්ස් ආර්ට් ෆොටෝ එඩිටින් වලට කැමතිනම් ඇවිත් රෙඩ් බොක්ස්එක ඔබාගෙන යන්න"
    }
  },
  {
    "data": {
      "text": "මිරිස් කුඩු ගහන බඩුමුට්ටු පොඩි කරන කාලකන්නි සෙට් එකක් තමයි අපේ මිනිස්සු මේකට යවන්නෙ"
    }
  },
  {
    "data": {
      "text": "සාගර සතුන්ට ආදරය කරන ඔබ වෙනුවෙන් සන්සුන් සංගීතයක් සමඟ"
    }
  },
  {
    "data": {
      "text": "අපේ රටේ මේ වගෙ තැනක් තියෙන එක ඇත්තටම අභිමානයක්මේ ගමන මෙතනින් අලුත් රටක් බිහි වෙයි කියල විශ්වසෙන් ඉන්නවා මේ දේවල් අපිට පෙන්නුවට"
    }
  },
  {
    "data": {
      "text": "අම්මෝ මෙකෙ ලස්සනමෙවට යන්න පින තියෙන්න ඔනේඑ වුනාට බලාගෙන ගියාම මේකට යන්නෙ පිස්සොමෝඩයෝවිතරයි හිටන් තියෙනවාවාසනාවට මට එකක් තියෙනවාඑ මදිවට අර ගොන්නුට තඩි ලයිට් එක්කුත් තියෙනවාමෙ දියවන්නා ගෙම්බොන්ට කොච්චර සැපද"
    }
  },
  {
    "data": {
      "text": "අම්මෝ අර කෙල්ල බලන විදිය"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවේ ඉන්න අයවත් මේ දේවල් දන්නෙ නැතුව ඇති කොච්චර වටිනාකමක්ද"
    }
  },
  {
    "data": {
      "text": "ඉතාමත් සුන්දර පරිසරයක පිහිටි දැකුම්කළු හා අතී සුඛෝපභෝගී ආකාරයෙන් නිමාවු උත්තරීතර පාර්ලිමේන්තුවට එහි සැබෑ උරුමක්කාරයන්වන දේශයේ ජනතාවට නීති රීති ගොඩාක් හැබැයි එයට රිංගගෙන ඉන්නවුන්ට ඕනාම කුපාඩි වැඩක් කරන්න වරප්රසාද ගොන්නක් චතුරත් අපිට කොලේ වහලා පාර්ලිමේන්තුවේ භෝජනාගාරයේ විස්තර පෙන්නුවේ නැහැ පට්ට ගොන්නුවන ජනතාව තමුන්ගේ නියෝජිතයන් විදිහට අං ඇති කෙප්ප වස්සො මෙවැනි උත්තරීතර තැනකට යවන ලෝකේ එකම රට මෙයයි"
    }
  },
  {
    "data": {
      "text": "කියන්ඩ බැරි තරම් සතුටක් දැනුනානොදන්න බොහෝ දේවල් පිලිබඳව දැනුමක් ලැබුවාගොඩාක් ස්තුතියි චතුර"
    }
  },
  {
    "data": {
      "text": "සබි ඔිනි යළුවෝ හැමෝම එන්න අනිවා සබ් කරනවා අපිටත් සහයෝගයක් දෙන්න"
    }
  },
  {
    "data": {
      "text": "හදිස්සියට විසිකරනවා කිවුවෙ මොකක්ද මතක අය කෝ බලමු"
    }
  },
  {
    "data": {
      "text": "වතුර බෝතල්"
    }
  },
  {
    "data": {
      "text": "රාජපක්සල නැති කාලෙක තමා උගත් වැදගත් මිනිස්සු ඔතෙන්ට යන්නේ"
    }
  },
  {
    "data": {
      "text": "ජෝනියල මහින්දනන්දල රත්තරන් ජීවිතේට ගිහින් නැතුව ඇති පුස්තකාලයටනම්"
    }
  },
  {
    "data": {
      "text": "කැන්ටිමටත් ගියා නම් හොදය්"
    }
  },
  {
    "data": {
      "text": "නියම අදහස ලබනසැරේ අපි දෙමුකො බැටේ"
    }
  },
  {
    "data": {
      "text": "ඔය එක ඡන්දේට කලින් දෑම්ම නම් තව ක් ගේදර"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "නියම වැඩක් අය්යෙ"
    }
  },
  {
    "data": {
      "text": "එකේ අක්කගෙ හිනාව සිට ඇත"
    }
  },
  {
    "data": {
      "text": "මෙය ගෞරවනීය ස්ථානයක් බවට පත් කිරීමට නම් මන්ත්රී වරුන් ගේ සියලුම වරප්රසාද අහෝසි කලයුතුයීරටජාතිය ආගම ට සේවයක් කිරීමට කැමති උගත්බුද්ධිමත් යම් වත්කමක් ඇති සමාජයේ හොඳ පිළිගැනීමක් ඇති පුද්ගලයන් පත්කර යැව්ය යුතුය ඔවුන්ට අවශ්ය කෑම බීම නවාතැන් ආදී මූලික පහසුකම් පමණක් සැපයීම කලයුතුය"
    }
  },
  {
    "data": {
      "text": "මේ වගේ තැනක් අර වගේ සමහර කාලකන්නි ඉන්න එකයි දුක"
    }
  },
  {
    "data": {
      "text": "අක්කා"
    }
  },
  {
    "data": {
      "text": "දවසක් චතුරත් පාර්ලිමේන්තු මන්ත්රී කෙනෙක් වෙනවා ලියල තියා ගනිල්ලා අනාවැකි"
    }
  },
  {
    "data": {
      "text": "අඩෝ පට්ට බන් අඹේවෙල උන්ට වඩා හොදට පහසුකම් තියනව නේද එහෙම සැප තිබිලත්නෙ මුන් මරාගන්නෙ"
    }
  },
  {
    "data": {
      "text": "දොස්තර කෙනෙක් වෙන්නඉංජිනේරුවෙක් වෙන්න කොච්චර මහන්සි වෙන්න ඕනෙදඒත් රට පාලනය කරන පාලකයෙක් වෙන්න අපේ රටේ අවම සුදුසුකම උන වත් සලකා බලනවද දන්නෙ නෑඑච්චරට ඉන්නෙ අමුමැටි හරක්උගත් බුද්ධිමත් අය හිටියනම් අද රට හොඳ මට්ටමක තියෙන්න තිබුනාඑයාලගේ මොලේ තරම බලාගන්න හවසට නිවුස් බලන්න ඕනේ තනිකර කෝලම් මණ්ඩපයක්කියන ඒවගෙ මෙලෝ තේරුමක් නෑඉස්සරහටවත් මීට වඩා හොඳ තත්ත්වයක් බලාපොරොත්තු වෙනවාඑතකොටවත් පාර්ලිමේන්තුව වචනයේ පරිසමාප්ත අර්ථයෙන්ම උත්තරීතර පාර්ලිමේන්තුවක් වේවි චතුර කියල දෙන විදිහට ආස හිතෙනවහරිම සංවරයි"
    }
  },
  {
    "data": {
      "text": "හැරි පොට ෆිල්ම් එකේ ෆීලින් එක ආවා පාර්ලිමේන්තුව පෙන්වනකොට දාපු මියුසික් එකත් එක්ක"
    }
  },
  {
    "data": {
      "text": "හරක් මඩුව"
    }
  },
  {
    "data": {
      "text": "මේ වගේ තැනකවත් අභිමානයෙන් ඉන්න බැරි නිවට නියාලු සටකපටිඅන්තවාදී යොනෙද අපි යවන්නෙ කියලා දැන ගත්තාම අපිටම ලැජ්ජයි අපි ගැනමේ වගේ තැනකට එන්නවත් පාර හදලා දුන්නු මිනිසුන්ටවත් කෙලෙහි ගුණ සලකන්නැ නෙ"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවේ ඉන්න අය හැසිරෙන විදිහ කැතයි කියලා අපේ උන් කෑ ගැහුවට පිට ඉන්න මිනිස්සුත් ඒ වගේම තමා"
    }
  },
  {
    "data": {
      "text": "මෙකෙ වැලලෙන්න හදන්න එපා බන් දුකයි අහැට කදුලු අවා මෙකට හරක්නෙ යවන්නෙ ගගා අපි තොපිනෙ යවන්නෙ හොද නැතිනම් නොයා හිටපියකො"
    }
  },
  {
    "data": {
      "text": "ඉතාමත් හොද වැඩක් මම පොඩි කලේ නාන්න ආපු තැන අපි නිවිවෙි දූව කියලො ඹක පිහිටලා කිනේනේ බැද්දගානේ බත්තරමුල්ලේ නෙමෙයිඔක හැදුවෙත් බැද්දගානෙ සිට සියලුම වැඩ කරන අය පදිංවි වි සිටියෙද බැද්දගානෙයතටද අපේ පැත්තෙ තටිටු දෙකකට වඩා උසට නිවාස සැදිය නොහැකඅරක්ෂක හේතමත"
    }
  },
  {
    "data": {
      "text": "මෙච්චර ලස්සණ නිර්මාණයක් කියල අදනෙ දැක්කෙ"
    }
  },
  {
    "data": {
      "text": "ජන්දෙට කලින් පෙන්නුවනම් ගොඩක් වටිනවචතුර අර නිල් සාරිය ඇදගෙන හිටපු අක්කියගෙන් පරිස්සම් වුනොත් හොදා"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම මම බලපු හොදම ට්රැවල් එක චතුර පුලුවන්නම් මේ විදියට ජනාධිපති ලේකම් කාර්යාලය කොටුව ජනාධිපති මන්දිරය අරලියගහ මන්දිරය ට්රැවල් කරන්නකො"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවට මෙදා සැරේ ගියපු කලින් තක්කඩි හොරුන්ට බැනලා වැඩක් නෑමෙදා සැරේ හොදට සුද්ද කරවලා දාන්න මිනිස්සුන්ට අවස්ථාව තිබ්බාහැබැයි ඒ කාලකණ්ණි මිනිස්සු ඒක කරේ නෑඉතින් ඉපදිලා මැරෙනකලුත් තුන්වෙනිලෝකෙ හැමදාම සංවර්ධනය වෙන හිගන ජාතියක්"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තු යන පාරත් කැඩ්ලා"
    }
  },
  {
    "data": {
      "text": "ලිෆ්ට් එක වැහුන ගමන් අක්කා හයියෙන් හිනා උනා ඇහුනා චතුරයෝ"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "ඉක්මනින්"
    }
  },
  {
    "data": {
      "text": "දැන් කලබගෑනි වෙන්නේ නෑ චතුර ආණ්ඩුව ගත්තනේ"
    }
  },
  {
    "data": {
      "text": "මං ඔය දෙපැත්තෙන්ම ගිහින් තියෙනව"
    }
  },
  {
    "data": {
      "text": "ඔය පුටු වල වතුර හැලුවේ පුටු කුඩු කරේ චතුරලා කඩේ ගිය අයම තමා"
    }
  },
  {
    "data": {
      "text": "මෙක දකින කොට පුදුම දුකක් දැනෙන්නෙ ඇඩෙනවා රටක හදවත එ රටෙ පාර්ලිමේන්තව එකට ගිහින් ඉන්නෙ හොරුකුඩු කාරයො මොඩයො හරක් වගෙ පිරිසක්හරියන්ම් යන්න ඔන බුදුන් වගෙ පිරිසිදු මිනිස්සු කො අපට එ වාසනාව මිනිස්සු හරි මොඩයිහොද අය ඉල්ලූව එ අය ගනන් ගන්නෙ නැහැ අපෙ මිනිස්සු පුරුදු හොරු එක්කම් ලගින්න එකනෙ හිටපු හොරුම අවෙ හොදම උදාහරණයක් අර එල්ලුම ගහට ගිය මිනිහාට චන්ද ලක්ශය පැනලා තිබ්බා එතකොට හිතාගන්න පුළුවන් මොඩ හරග්ගෙ තරමනාගහනන්ද පැරදුනා අර මිරිස් කුඩු කාරයා දින්නා කතා කරලා වැඩක් නැහැ අපෙ මිනිස්සු ගැන"
    }
  },
  {
    "data": {
      "text": "මෙක පෙන්නෙ තිබ්බෙ චන්දෙ ට කලින් හරිම උත්තරීතර තැනක් මෙය ලංකාවම දුටුවනම් ලොකු වෙනසක් වෙන්න තිබ්බාඅඩුම තරමෙ හොද බුද්දිමත් පිරිසක් හරි එවගන්න තිබ්බ ටව්න් එකක් ගානෙ දාලා හරි පෙන්නන්න් තිබ්බ"
    }
  },
  {
    "data": {
      "text": "මට දවසක් යන්න හම්බුනා කන්න තියෙන කෑම දැක්කම පිස්සු හැදෙනවාකෑමට හිතාගන්න බැරි තරම් වියදමක් යනවා"
    }
  },
  {
    "data": {
      "text": "ලංකාවේ කීර්තිමත්ම වාස්තු විද්යා මැවිසුරු ජෙෆ්රි බාවා ගේ අනගි නිර්මාණයක්"
    }
  },
  {
    "data": {
      "text": "සෙංකෝලයේ ආරම්භය කුමක්ද"
    }
  },
  {
    "data": {
      "text": "හිත රිදුනු තැන් නොතිබුණාම නෙවෙයි"
    }
  },
  {
    "data": {
      "text": "පට්ට දුකයි පුස්තකාලය ගැන නම්"
    }
  },
  {
    "data": {
      "text": "උගතුන් යවන්න කුඩු කාරයෝ හොරුන් ඡන්දය"
    }
  },
  {
    "data": {
      "text": "ලංකාවේ සුදුස්සාට සුදුසු තැනක් නෑනේ මේකට යන්නෙ මේක දකින්නවත් හොද නැති උන්නේ"
    }
  },
  {
    "data": {
      "text": "ගොඩක් වටිනා අපි නොදන්නා දෙවල් කිව්වා මේ කියපු දෙවල් හෙන් කි දෙනෙක් දන්නවා ද දන්නැ"
    }
  },
  {
    "data": {
      "text": "මෙච්චර ගරුත්වයක් වටිනාකමක් තියෙන තැනකටනේ හරක් තොරලා යවන්නේ"
    }
  },
  {
    "data": {
      "text": "නියමයි චතුර අයියා අයෙ කරමුනෙ කොරෝනත් අඩු එකේ"
    }
  },
  {
    "data": {
      "text": "රිදී පටියෙන් එහාට නිකන් උන්ට යන්න බෑ හොරුන්ට විතරයිකෙහෙම්මල යකෝ කැන්බරා වල පාලිමන්ට් හවුස් එකේ අපි ඇතුලට ගිහින් සෙනට් එක වාඩිවෙන සීට් වලත් වාඩි උනාවැඩවසම් යුගයෙ තිබ්බ ගොබ්බ නීති අදත් කරපින්නගෙන මහජන සේවයට එන එවුන්ට රාජ උෂ්ණෙ ගස්සන සදා තුන්වෙනි ලෝකෙ සිරිලංකා පාර්ලිමේන්තුව"
    }
  },
  {
    "data": {
      "text": "සහතික ඇත්ත මේ තරම් සොබනත් නැහැ මල විකාර"
    }
  },
  {
    "data": {
      "text": "කොච්චර සුන්දර වටිනා ලස්සනම ලස්සන ප්රෞඩ ශ්රී ලංකා උත්තරීතර පාර්ලිමේන්තුවට රටේ බහුතරය විසින් පත් කරලා යවන මේ රට විනාශ කරන කපටි නරි ගැන හිතුවාම ලොකු දුකක් වගේම ලැජ්ජාවක් දැනෙනවා"
    }
  },
  {
    "data": {
      "text": "එතකොට කට්ටිය කුණුහරප කියද්දි එකත් භාෂා තුනෙන්ම කරනවද"
    }
  },
  {
    "data": {
      "text": "පකයා"
    }
  },
  {
    "data": {
      "text": "අම්බෝ යකූ"
    }
  },
  {
    "data": {
      "text": "ඵකයා"
    }
  },
  {
    "data": {
      "text": "අපි ජීවිතයට ගොඩක් නොදැකපු දේවල් පාර්ලිමේන්තුව ඇතුළෙ දැක්ක චතුර අයියට ගොඩක් ස්තුතියි පාර්ලිමේන්තුව ගැන එකක් කරාට කරගෙන යන්න ඉස්සරහටත් සුබ පතනවා චතුර අයියට"
    }
  },
  {
    "data": {
      "text": "අපි හිතුවෙ ජාතික ලැයිස්තුවෙන් ගියා කියල"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "පුදුම ආඩම්බරයක් දැනුනෙ"
    }
  },
  {
    "data": {
      "text": "භෝජනාගාරය පෙන්නුවේ නෑ ඒක අඩුවක්"
    }
  },
  {
    "data": {
      "text": "පෙන්නුවා බං"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තු පුස්තකාලය වැඩිපුරම පාවිච්චි කරල තියෙන්නෙ ජවිපෙ මන්ත්රීවරු විශේෂයෙන් සුනිල් සදුන්නෙත්ති"
    }
  },
  {
    "data": {
      "text": "ඇයි උබ දන්න මිනිහද සදුන්නෙත්ති කියන්නෙ ව්යාපාර කලමනාකරණ උපාදිදාරියෙක් ලංකාවෙ හිටපු හොදම කෝප් කමිටු සභාපති නලුවො මිරිස් කුඩු කාරයො වගේ නෙවෙයි ඒ මිනිස්සු"
    }
  },
  {
    "data": {
      "text": "බාරගන්නව කිව්වෙ පුලුවන් නිසා ජවිපෙ ඔක්කොම හිගන්නො නෙවෙයි මහින්දානන්ද කිව්වෙ මිනිස් බෝම්බ කියල ඒ මිනිස්සුන්ට සල්ලි හම්බ කරල එවනකොර රට විරුවො ඔයාගෙ අම්මත් රට ගිහින්නම් තේරෙයි ප්රශ්නය තමාගේ වනෙ තෙක් පිලිතුර දාර්ශනිකයි කියන්නෙ නිකන් නෙවෙයි පිටරට මිනිස්සු බලාගන්නම් කිව්වෙ සදුන්නෙත්තිගෙ පුද්ගලික සල්ලි වලින් නෙවෙයි සුනාමිය ආපු වෙලාවෙ මුලු වෙරලටම කන්න දුන්නු රටක් මේක කියන්නෙ ගානක් නෙවෙයි කියල හිතාගන්නකෝ කෝප් එකෙන් තමයි හොයාගත්තෙ බැදුම්කර වංචාව අර්ජුන මහේන්ද්රන් නැතුව රනිල් ඇතුලට ගත්තොත් දෙන්නම නිදහස් වෙනව පොඩ්ඩක් කල්පනා කරල බලන්න එතන වැරැද්ද හොයල දුන්නම රාජපක්ෂලා නැට්ට උස්සන් කෑගැහුවට කෝප් එකෙන් හොයල දුන්නෙ නැත්තම් උන් දන්නෙත් නෑ රාජපක්ෂ කාලෙත් බැදුම්කර වංචා වෙලා තියෙනව කියල වෝහාරික විගනනේ තියෙනව අනික කෝප් එක වැරැද්ද හොයනව විතරයි ඒකට දඩුවම් කරන්න බලයක් නෑ ඒක අධිකරණයක් නෙවෙයි"
    }
  },
  {
    "data": {
      "text": "චතුර අයියා ඉන්නවන්ම් ඕන දෙයක් කම්මැලි නැතිව බල්න්න පුලුවන් ආස හිතෙනවා"
    }
  },
  {
    "data": {
      "text": "මෙච්චර උත්තරීතර තැනකට ගිහින් ජවුසන් නටන මරි මෝඩ හරක් දැක්කාම උන්ට පයින් ගහන්ඩ හිතෙනවා ඔක්කොටම කලින් පාර්ලිමේන්තුවේ ඉන්න හරක්ට මේක පෙන්නලා ඉන්ඩ ඕනා පාර්ලිමේන්තුව කොච්චර උත්තරීතර තැනැක්ද කියලා පෙන්නන්ඩ"
    }
  },
  {
    "data": {
      "text": "නියමයි"
    }
  },
  {
    "data": {
      "text": "ඒ බැල්ම"
    }
  },
  {
    "data": {
      "text": "මට හැමදාම ලැබුනේ ලොකු අභියෝග පාර්ලිමේන්තු මන්ත්රී වසන්ත යාපා බණ්ඩාර"
    }
  },
  {
    "data": {
      "text": "කොච්චර හොද අය යවන්න හැදුවත් බොහෝ වෙලාවට යැවෙන්නෙ තෘප්තිමත් වෙන්න බැරි පිරිසක් එවැනි අතෘප්තිකර අය මෙතනට යන්න පුලුවන් වෙන විදියට ගැටේ ගැහිලා ඉවරයි එවැනි අය මෙය අාක්රමණය කර හමාරයි සිංහ ලෙන හිවල්ලු අරක්ගත්ත වගේ පිරිසිදු චරිතවත් නැණවත් බෝසත් නායකයින්ට මේ රටේ මූලිකත්වයට එන්න වෙනම වේදිකාවක් දැන් අවශ්ය වෙනවා මොකද අර හිවල්ලු එලවන එක ලේසි නෑ එ් හිවල්ලු හිවල්ලුන්ට විතරක් එන්න පාර හදාගෙන ඉවරයි උන් සිංහයන්ව සිංහ පරම්පරාව මරා දැම්මා හිවල් හුජ්ජ ගද ගහන මේ තැන මහත්වරුන්ට සුදුසු තැනක් කරන එක ලේසි නෑ අනිත් එක හිවල් රෑනක සිංහයෙකුට කවදාවත් රජ වෙන්න බෑ මිනිසුත් අවස්ථාවාදීනම් අාත්මාර්ථකාමීනම් ඔවුන් අතරින් පත්වන නායකයිනුත් එවැනිමයි"
    }
  },
  {
    "data": {
      "text": "මේක පෙන්නන්ඩ තිබ්බේ ඡන්දෙට කලින්නේ"
    }
  },
  {
    "data": {
      "text": "මාතෘකාව ශ්රී ලංකා පාර්ලිමේන්තුව තහනම් වචනය ජයවර්ධන"
    }
  },
  {
    "data": {
      "text": "ජේ ආර් ජයවර්ධන මහතා රණසිංහ ප්රේමදාස මහතා ඉ විතරයි පස්ස රටට වැඩක් කාලේ"
    }
  },
  {
    "data": {
      "text": "ජයවර්ධන මහතා නේද මේක නිර්මාණය කළේ"
    }
  },
  {
    "data": {
      "text": "බුර්කා ඇඳන් පාර්ලිමේන්තුවට එන්න පුලුවන්ද"
    }
  },
  {
    "data": {
      "text": "මේ වැඩසටහන එකෙ විකාශය වෙනවද"
    }
  },
  {
    "data": {
      "text": "උත්තරීතර පාර්ලිමේන්තුවට පත් කර යැවිය යුත්තේ උත්තරීතර මිනිසුන් ය අවාසනාවට මෙන් අප රටේ උත්තරීතර මිනිසුන් වෙනුවට පාර්ලිමේන්තුවට යන්නේ මැරයන්දූෂිතයන් හා වංචා කරුවන් ය මෙම තත්ත්වය එකවර නොහැකි වුවත් ක්රම ක්රමයෙන් හෝ අප වෙනස් කළ යුතුය"
    }
  },
  {
    "data": {
      "text": "මේ වගේ ගෞරවනීය තැනකට හොරෙන් මිරිස්කුඩුපිහිකෑලි අරගෙන යන්න තරම් ඓතිහාසික ඩයලුත් ඉන්නවා ඒ අයට මේකට එන්න තමනුත් උදව් කරා කියලා දැනනෙනකොට දුකකුත් දැනෙනවා ඇති නෙහ්"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම කොච්චර විනයක් ඇතුව ඉන්න ඕනි තැනක්ද"
    }
  },
  {
    "data": {
      "text": "අනිවා"
    }
  },
  {
    "data": {
      "text": "චතුරයත් කවදහරි ඔතනින් නතරවෙයි කියලා හිතෙන්නෙ මට විතරද"
    }
  },
  {
    "data": {
      "text": "ඇත්ත"
    }
  },
  {
    "data": {
      "text": "මේක බලන ඇමතිවරු ටික ලයික් එකක් දාගෙන යමු බලන්ඩ"
    }
  },
  {
    "data": {
      "text": "රණවීර"
    }
  },
  {
    "data": {
      "text": "අලි එක්ස්ප්රස් එකෙන් ආයි පැය කට ඔෆර් එකක් දීලා තියෙනවා ක කූපන් එකක් ෆ්රී ඔර්ඩර් කරන්න දවසක් ඇතුලත විතරයි ඉක්මන්ට පල්ලෙහා ලින්ක් එකෙන් ගිහින් කූපන් එක ගන්න ඇප් එක නැත්තම් රෙජිස්ටර් වෙන්න දවසක් විතරක් තියන චාන්ස් එකක්"
    }
  },
  {
    "data": {
      "text": "රටේ උත්තරීතර තැන රටේ මිනිසුන් වැඩියෙන්න්ම බදු ගෙවන තැනඑත් ඔතනට හරියන්නේ හරි උන් නෙමේ"
    }
  },
  {
    "data": {
      "text": "ඇයි අපේ රටේ මිනිස්සු මෙක්ච්චරම මෝඩ ටකරන් ටික ගන්ඩයි එකක් ගන්නයි බලාගන හොරු මිනිමරුවෝ මෙකට යවන්ඩ තරම් අනුගනන් වලට පස්සේ ඉපදිච්ච උනුත් තාම ඒ ටිකමයි කරන්නෙ"
    }
  },
  {
    "data": {
      "text": "ලස්සනට වැඩෙ කරලා තියනවා෴"
    }
  },
  {
    "data": {
      "text": "හරිම කනගාටුවක් දැනෙනවා මේවා දකිනකොට මොකද මේ වගේ සුන්දර ස්ථානයක ඉදගෙන නේද රට විනාශ කරන තීන්දු තීරණ ගන්නේ කියලා ඒවගෙම තවත් කරුනක් තමා ඇත්තටම මේ පාර්ලිමේන්තුවෙ හිටපු සහ සිටින පුද්ගලයන් උගත් බුද්ධිමත් පිරිසක් කියන බව ඉන්තෙරූවටම මේ අය හොරාට ගතපූ සහතික පත් වලින් පත්වුව සහ පත්වෙන බුද්ධිමතුන් සහ උගතුන් යැයි කියා ගන්නා පිරිසක් විය යුතුයි මොකද මේ දෙශපාලනයට කරන්න බැරි දෙයක් නෑ රට විනාශ වෙන්න මුල්ම හෙතු ව මේ වගේ දේවල් මෝඩ රැලක් එකතු වෙලා රට හදන්න කියලා යනවා කරන්න පුළුවන් දෙයක් නෙවෙයි නේ මීට පෙර තිබූ පාලනයන් වල අසමත් පුද්ගලයන් අනේ මන්දා ජනතාව ට ලැජ්ජ නැද්ද නැත්නම් මේ පාලකයන්ට ලැජ්ජ නැද්ද කොහොම වුනත් රටට අබ සරණ තමා අනාගතයේදි මේ ම නැවතත් අසමත් පුද්ගලයන් බව පැහැදිලිවම පෙනේ"
    }
  },
  {
    "data": {
      "text": "චතුරට අර කැල්ල සෙට් වෙයි වගේ"
    }
  },
  {
    "data": {
      "text": "හරක් යවලා රිසච් කරලා රට හදයි කියල බලන් ඉන්න කව්ද දැන් හරක්"
    }
  },
  {
    "data": {
      "text": "මී හරක් ඉන්න තැන බලන්න ගොන් හරකෙක් ගියා වගේ"
    }
  },
  {
    "data": {
      "text": "මේ පාරත් ඉතින් අකුරක්වත් බැරි හරක් ටිකක් තෝරලා යවලානේ"
    }
  },
  {
    "data": {
      "text": "මිනිස්සු හරක් වගේ හිතනකොට යවන්නෙත් එහෙම අයම තමයි"
    }
  },
  {
    "data": {
      "text": "ඔක්කොටම කලින් ටම මෙ එක පෙන්නුව නම් එකට එකතු කරලා ට කලින් තැනට උචිත විදියට ඉන්න හරි පුරුදු වෙයි"
    }
  },
  {
    "data": {
      "text": "අම්මෝ චතුරගේ හින්ට් ටික"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තු පුස්තකාලය වැඩියෙන්ම පරිශිලනය කරපු මන්ත්රීවරු කිහිප දෙනා මහජන පරමාදිපත්යයෙන් පරාදයි හදුන්නෙත්ති එක්කෙනෙක් ඉතින් මේවා ඔළුවෙන් හිටගෙන කිවත් කිසිම ප්රයෝජනයක් නෑ"
    }
  },
  {
    "data": {
      "text": "සෑම ශ්රී ලාංකික පුරවැසියෙකුම නැරඹිය යුතුම වැඩසටනහක් චන්දයට පෙර මෙය පෙන්වූයේනම් වැඩසටහනත් රටත් මීටත් වඩා සුන්දර වන්නට තිබුනා මෑත කාලයේ බිහිවූ අග්ර ගන්යම වැඩසටහන බව කුහක කමින් තොරව මෙය නරඹන ඕනෑම කෙනෙකුට වැටහේවි චතුර ඇතුළු දායක වූ සියලුම දෙනාට හදපිරි ආචාරය"
    }
  },
  {
    "data": {
      "text": "චතුර මෙවැනි වටිනාම තැන් බැලිමට අවස්ථාව ලැබුණාට ගොඩාක් පිං ඒ වගේම ස්තුතියිඔබේ නම කවුද දැම්මේවචනයේ පරිසමාප්තියෙන් ඔබට ඒ චතුරකම ලැබී තිබෙනවානියම චතුර හඬ කිව යුතු තැනට නියම පිලිතුර සපයනවාඑයට විරුද්ධ පාර්ශවය අනන්තයිබුදු හාමුදුරුවන්ටත් පාපිෂ්ඨ අය හිටියා නොසැලි ඉදිරියට යන්නපාර්ලිමෙන්තුව මොනතරම් උත්තරීතර තැනක්දමෙවැනි තැනකට නේ ප්රශ්න ඇතිවුණේමොනතරම් ඛේදජනකදමින් ඉදිරියට මෙවැනි තැන්වලට යැවිය යුත්තේ නියම බුද්ධිමතුන්අපේ අලුත් නුතන පරපුරට හොඳම වැඩ සටහනක් මෙයපිංවත් දරුවනේ හොඳ දු දරුවන් ලෙස රටට අවංක සේවකයෙක් ලෙස මෙවැනි උත්තරීතර තැනට යන්න සුදුසුකම් ලබන්නබුද්ධියෙන් අඩු පිරිස් තමයි කටේ සැර පෙන්න ගෙන දඟලන්නේ චතුර ඔබේ හැම වැඩසටහනක්ම අතිවිශ්ෂ්ටයිබොහෝම ස්තුතියි"
    }
  },
  {
    "data": {
      "text": "අලි එක්ස්ප්රස් එකෙන් ආයි පැය කට ඔෆර් එකක් දීලා තියෙනවා ක කූපන් එකක් ෆ්රී ඔර්ඩර් කරන්න දවසක් ඇතුලත විතරයි ඉක්මන්ට පල්ලෙහා ලින්ක් එකෙන් ගිහින් කූපන් එක ගන්න ඇප් එක නැත්තම් රෙජිස්ටර් වෙන්න දවසක් විතරක් තියන චාන්ස් එකක්"
    }
  },
  {
    "data": {
      "text": "ඕකේ ඉන්න මුර කාරයොන්ට තියෙනවා මන්ත්රී ඇමැතිලට වඩා සුදුසුකම්"
    }
  },
  {
    "data": {
      "text": "මේකට මුරකාරයො නෑබං"
    }
  },
  {
    "data": {
      "text": "හා බන්"
    }
  },
  {
    "data": {
      "text": "ඇමිලියා තරගයෙන් පසු ඇවිත් කියපු සින්දු හා වොයිස් ටීන් එකේ රසවත් කතා ගැන සම්පූර්ණ විඩියෝව බලන්න බැරි උන අය බලන්න"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවත් ලන්කාවේ ඉන්න මිනිස්සු හා අනික් දේවල් වගේ උඩින් ඔපේ විතරයි යටින් තනිකරම හපේ තමයි"
    }
  },
  {
    "data": {
      "text": "පර්ලිමෙන්තුවෙි වටිනකම මෙි වගේ වැඩසටහනින් අපිට දැනගන්න ලැබුනාඅපිට දුක මෙි වගේ තැනකට ගිහින්නූගත් මිනිසුන් වගේ ඇසිරෙන අපේ දේශපාලනයේ"
    }
  },
  {
    "data": {
      "text": "අන්තිමට කතා කරපු අක්ක චතුරට පැණිය දානවා කියන උන් කරපල්ල"
    }
  },
  {
    "data": {
      "text": "ඔය ගොඩනැගිල්ල ගානකට විකුනන්න විකුණුම්සිංහට අමතක උනාද දන්නෑ කියන්න ඕන බොරු සෙරම කියලා රටේ මිනිස්සු රවට්ටලා ඡන්දය ඇරගෙන ඔතෙන්ට ගිහිල්ලා තමයි මෙතෙක් කල් කට්ටිය රටට කෙලවපු හරියක් කෙලවව්වෙඡන්දෙ අරගෙන ඔතෙන්ට යන්නේ සැප විඳින්න ලොකු ඇමතිකම් කරන්න මොන දේකින් හෝ රටට යහපතක් කරන්න නෙවෙයි මොකද මේ දවස්වල විරුද්ධ පැත්තේ අය ඇමතිකම් වල අඩුපාඩු කියනවා එතකොටම අපිට තේරෙනවා මුං ඔක්කොම ඕනේ රට හදන්න නෙවෙයි තාන්නමාන්න ගන්නයි සැප විඳින ටයි විතරයි සැපට යන්න වාහනයි මේ දවස් වල ඇමතිකම් වල අඩුපාඩු කියලා හිනා වෙන එවුන් මතක තියාගනිල්ලා ඡන්දෙ ඉල්ලන ආවොත් කෙලින්ම කොට පල්ලා මොකද ඒ පට්ට හොරු තක්කඩි"
    }
  },
  {
    "data": {
      "text": "යකො ලංකාව දියුනු නෑ කියන්නේ බොරුනේ බලකෝ උන්ට ඉන්ඩ තියන තැන හදලා ලොකේ කොහෙවත් නැති විදිහට සුවර් චතුරටත් ආසා ඇතින් දැන් පර්ලිමේන්තුවට යන්ඩ"
    }
  },
  {
    "data": {
      "text": "කරන ලද වැඩසටහන් වලින් පළමු ස්ථානය ලබාදීමට හැකි වැඩසටහනක් මේක ඔබට ජය"
    }
  },
  {
    "data": {
      "text": "මුකුත් කියන්නේ නැහැ"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමන්ට් එක පැත්තේ යන්න ඕනේ ලස්සන අක්කෙක් හිටියා බලලා එන්න"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "සුපිරි බ්රෝ"
    }
  },
  {
    "data": {
      "text": "වෙනිදායි පස්සෙ අය සුන්දර තැන විනාශ වේයි ද එහෙම වේන්න එපා කියල පාර්ත්තනා කරමු ගොඩක් ලස්සන තැනක්"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "කොයිතරම්නම් වටිනා ගරුකලයුතු තැනක්ද උත්තරීතර පාර්ලිමේන්තුව කියන්නේ ඒත්අවසනාවක තරම කියන්නේ එළියේ හැසිරෙන ගොන් රෙල ඒ වගේම හරක් වගේ හැසිරනවනේමේ ස්ථානය ඇතුලෙත් අලුතින් අරඹන පාර්ලිමේන්තුව එසේ නොවේවා කියල ප්රර්ථනා කරනවාචතුර බෝහමත් ස්තුති මෙම ස්ථානය විස්තරාත්මකව පැහැදිලි කර දුන්නට"
    }
  },
  {
    "data": {
      "text": "රංඩු කරපු සෙටි එකෙන් වැඩිහරියක් මේ පාරත් ගියානේ මේ පාර රංඩු නොකර ඉදිවි කියලා හිතමු"
    }
  },
  {
    "data": {
      "text": "මටත් ඔතන්ට යන්ට ආසයිනිකම් නෙවෙ චන්දේ දිනලාඅද තමා ඉස්සෙල්ලාම කියන්නෙහිතේ තිබ්බා හැබැයිබලමු සැබෑ කරගන්ට"
    }
  },
  {
    "data": {
      "text": "තෑන්ක්ස් ඒ වචනෙත් ඇති"
    }
  },
  {
    "data": {
      "text": "හොඳ කෙනෙකු වෙලා රටට සේවයක් කරන්න"
    }
  },
  {
    "data": {
      "text": "තැන්ක්ස් වචනෙත් ඇති"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවක්ද තරු හොටලයක්ද මෙ සැප නිසයි මුන් මෙච්චර දගලන්නෙ මෙකට රිංගන්නේ"
    }
  },
  {
    "data": {
      "text": "උන්ට ගෙවල් වල කන්න නෑඅමු හිගන්නෝඅපෙන් චන්දෙ අරන් අපෙන් කන්න ආපු නරි උන්"
    }
  },
  {
    "data": {
      "text": "ජීවිතේට බලන්න හම්බවෙන්නේ නැති ලස්සන වැඩසටහනක් කරපු කාලකන්නිත් ඉන්නවා"
    }
  },
  {
    "data": {
      "text": "චතුර කියන පුද්ගලය හරකෙක් කියන දේ ඔහු විසින්ම ප්රදස්ශ්රනය කරගැනීමක්"
    }
  },
  {
    "data": {
      "text": "ස්රී ලකා ඒකාදිපති සුලු දුප්පත් මිනිසා ආගාදයටමඇද දාන උත්තරීතර කියන ස්රී ලංකාවේ ජරා ජීරනය උනු දුප්පත් මිනිසාගේ බදු මුදල් සූරාගෙන කන ලංකාවේ එකම ස්තානය මම එහෙම කියන්නෙ උන් කන කෑම වේලක් කීයක් වෙනවද ඇයි බත් පැකට් එක ගෙදරරින් ගෙනත් ඔය කියන පාර්ලිමේන්තු කැන්ටිමේ කන්න බැරි චතුර බලු වෙන්නෙ නැතුව ඔයාගෙ නම රැකගෙන ඉන්න ඔය කියන තැන ගැන කතාකරන්නවත් සුදු සු තැනක් නෙමේ"
    }
  },
  {
    "data": {
      "text": "මම කල්පනාකළේ යහපාලන ආණ්ඩුව මේ අමුසින්හල සන්ස්කෘතික අන්ග ඉවත්කළේ නැත්තේ ඇයි කියල"
    }
  },
  {
    "data": {
      "text": "දියවන්නා කුමාරියේ නුඹ නිදනා නිසොල්මනේ දෙරණට සද පලුව එබෙනවා"
    }
  },
  {
    "data": {
      "text": "මෙච්චර සැප පහසුකම් තියන වටින තැනකනෙ මෙ කැලණි හිගාන්නු ටික මීහරකුන් වගෙ හැසිරෙන්නේ"
    }
  },
  {
    "data": {
      "text": "රටේ හොරු තක්කඩි මිනී මරුවන් බිහිවන එකම ස්ථානය මුන් රටේ හොඳම සූර සැප අරන් තමයි මේ රට මෙතුවක් කල් විනාසය ට දැම්මෙ මෙක ආයිමත් ගොඩ ගන්න සුද්දෙක් ම එන්න ඕන"
    }
  },
  {
    "data": {
      "text": "ඔයා තමයි චතුර මිනිහා නොදැනෙන්න දෙනවා නේද මේ වගේ උතුම් තැනක ඉන්නෙ වැඩිපුර හරක් කියලා අන්න ඒකට තමයි බ්රෝ අපි ඔයාට ආදරේ"
    }
  },
  {
    "data": {
      "text": "එවා ඔක්කොම රගපෑම් මචන්"
    }
  },
  {
    "data": {
      "text": "කම්බ හොරු එකතුවෙන ගුබ්බෑයම"
    }
  },
  {
    "data": {
      "text": "අර මැටි ඇමති මේ පාර කතා නායක පුටුවට වතුර දාන්න ගියොත් එලියට තමයි යන්න වෙන්නෙ මේපාර සෙල්ලම් කරන්න පුලුවන් ජනාධිපති කෙනෙක් නෙමෙයි ඉන්නෙ"
    }
  },
  {
    "data": {
      "text": "රංජිත් සියාබලාපිටිය ලියුම් අරන් ගිහිල්ලම නෑ"
    }
  },
  {
    "data": {
      "text": "විස්මයක් නැහැ පාර්ලිමේන්තුවේ වාස්තුවිද්යාවට අතීතයේ අපේ රජරට ගොඩනැගීම් එක්ක"
    }
  },
  {
    "data": {
      "text": "ඔය කියන තොරතුරු පාර්ලිමේන්තුවේ ඉදපු න් කී දෙනාද දන්නවා ඇත්තෙ"
    }
  },
  {
    "data": {
      "text": "යවන්නෙත් ඒ වගෙම මෝඩ විදියට හිතන ජනතාව නෙ මිනිස්සු දන්නවද ඕවයේ වටිනාකම නෙමෙයි වැරැද්ද මෝඩ මිනිස්සුන්ගේ"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුව උත්තරීතයි ඒකේ ඉන්න උන් අසික්කිතයි"
    }
  },
  {
    "data": {
      "text": "චතු ර යන්න ජනාධිපති වෙන්න ඔයා අවංක කෙනෙක් දෙරණ ට ගොට්ට අල්ලන්න එපා"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "අර අන්තිමට ආව අක්ක කවුද"
    }
  },
  {
    "data": {
      "text": "අක්කලාටවත් ඉන්න නෑනේ"
    }
  },
  {
    "data": {
      "text": "අපෙ අම්මත් පර්ලිමේන්තුවේ කාර්යමණ්ඩලයේ කරන්නෙ මට එක මන්ත්රී වරුන්ගේ ආපනශාලාවට යන්න හම්බුනාමම කවදාවත් දැකල නැති ජාති තිබුණ මට එතකොට තෙරුන මෙ මිනිස්සු කොඉ තරම් විදිනවද කියල"
    }
  },
  {
    "data": {
      "text": "ඔයා ගොඩක් වාසනාවන්තයි"
    }
  },
  {
    "data": {
      "text": "අපේ රටේ මිනිස්සු ගොඩාක් තමන්ගෙ පෞද්ගලික දේවල් කරගන්න වටිනා චන්දෙන් කොච්චර නොසුදුසු අයව මෙතනට යවනවද රටේ අනාගතේ ගැන හිතල චන්දෙ දාන්නෙ බොහොම ටික දෙනයි"
    }
  },
  {
    "data": {
      "text": "මේක ඡන්දෙට සතියකට විතර කලින් දෙරණෙ ම පැයක් අරං පෙන්නුවානම් මේ උත්තරීතර පාර්ලිමේන්තුවට පත්වෙලා එන පිරිස තව ටිකක් ෆිල්ටර් කරලා ගන්න තිබ්බා"
    }
  },
  {
    "data": {
      "text": "දුකයි දුකයි"
    }
  },
  {
    "data": {
      "text": "අලි එක්ස්ප්රස් එකෙන් ආයි පැය කට ඔෆර් එකක් දීලා තියෙනවා ක කූපන් එකක් ෆ්රී ඔර්ඩර් කරන්න දවසක් ඇතුලත විතරයි ඉක්මන්ට පල්ලෙහා ලින්ක් එකෙන් ගිහින් කූපන් එක ගන්න ඇප් එක නැත්තම් රෙජිස්ටර් වෙන්න දවසක් විතරක් තියන චාන්ස් එකක්"
    }
  },
  {
    "data": {
      "text": "අර කෑල්ල චතුරට ලයින් එක දෙනවා"
    }
  },
  {
    "data": {
      "text": "අනෙ ඔකි එක්ක චතුර හිර වුනානම්ම්"
    }
  },
  {
    "data": {
      "text": "චතුර ඔයට හැතිය නේද"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "ඕක චීනෙට විකුනන්න කියහන් බන් තිබ්බ කියලා වැඩකුත් නෑනේ පුටු රත් කර කර බුදිය ගන්න එකනේ කොරන්නේ ඉතින්"
    }
  },
  {
    "data": {
      "text": "මඩ සේදිමේ ඇමැති කම නම් චතුරට ගැලපෙනවා"
    }
  },
  {
    "data": {
      "text": "ගියාට කමක් නැ ලබන පාර චන්දෙ ඉල්ලන්න ලේස්ති වෙනව නෙවෙයි"
    }
  },
  {
    "data": {
      "text": "මෙ වෙනකන් අපි ඔය දෙවල් දකල තිබ්බෙ නෑ මාර වටින දෙවල් තියනව"
    }
  },
  {
    "data": {
      "text": "අහන්න කැමති අය කරලා සහයෝගය දෙන්න අපිට"
    }
  },
  {
    "data": {
      "text": "බොජනා ගාරය අමතක වුනාද"
    }
  },
  {
    "data": {
      "text": "ගැහැණු හොරා"
    }
  },
  {
    "data": {
      "text": "ගොඩක් වටින විඩියෝ එකක් චතුර අයීයා"
    }
  },
  {
    "data": {
      "text": "ඇයි අපි මේ කාලකන්නි එන්ගලන්තයේ පර සුද්දො දීපූ සෙන්කෝලයක් තියාගෙන ඉන්නේ අපිට අපේ කියල සෙන්කෝලයක් නිර්මාණය කරගන්න ඕනී අපේ රටේ පුස්කොළ පොත් වටිනා දේවල් ඔක්කොම අරගෙන ගිහින් අපෙන් පෝශනය වූ පර සක්කිලියන්ට ඇයි අපි තවමත් වහල් වෙලා පරයින් අපිට දීපූ පරන යල් පැනපු නීතී අපිට මොකටද ශේෂ්ඨ හෙල ඉතිහාසයක් තිබුන අපේ හෙල බූමියටම අන්යනය වූ සෙන්කෝලයක් නිර්මාණය කරන්න ඕනීමයි මහා සම්මත මනු රජුගෙ සිට හෙලයේ අවසාන රජුන් දක්වා රැගෙන ආපූ අපේ දෙයින් නිර්මාණක් කරන්න දැන්වත් කාලකන්නි එන්ගලන්තේ රැජින ඇතුලු පරපෝෂිතයන් වූ මැක්කන්ට ඇයි අපි තවමත් වහල් යක් රාක්ෂ දේව නාග සීහෙල අපෙ රජුන් බලවු මේ හෙලයට වින කටින වුන්ව සත් කඩකට පැලී පලවූ අවජාතක කුනු ලේ ඇති දුසිරිත්තෝ මැරී වැටෙවූ බුදු වදනින් හීලෑ වුනු ලේ කකියන අපි යක්කු බොලවු"
    }
  },
  {
    "data": {
      "text": "මේ තරම් දැනුම් ගන්න ගබඩාවක් වෙලත් මේගොල්ලෝ හෙසිරෙන විදිය තමා"
    }
  },
  {
    "data": {
      "text": "අක්කා චතුර අය්යට ලයිනඑක දනවද"
    }
  },
  {
    "data": {
      "text": "රංජිත් සියඹලාපිටියගේ ලියුම් රාක්කෙ පිරිලා මේ මනුස්සයා නිකම්වත් ඒ පැත්ත බලල නෑ වගේ පවු කෑගල්ලෙ අහිංසක මිනිස්සු ලියුමක් කියවන්නෙ නැති එවුන් ඔය හතරකොනේ තියන අම්බලම් වලට ඇවිත් තමන්ගෙ පාක්ෂිකයෝ හමුවෙලා කතා කොරයිද චතුර මහත්තයෝ පිස්සුනේ"
    }
  },
  {
    "data": {
      "text": "මං මහජනතාවගෙ පැත්තෙනෙ කියද්දි පුක හිනාවුනා කඩේ ගිය විදිහ මතක්වෙලා"
    }
  },
  {
    "data": {
      "text": "චතුර අයියා මේ පැහදිලි කරපු දේවල් වලින් බාගයක් වත් දන්නවද දන්නෙ නෑ ඕකේ ඇතුලේ ඉන්න උන්"
    }
  },
  {
    "data": {
      "text": "අපිට පාර්ලිමේන්තුව පෙන්නුවාට ඔබට බොහෝම ස්තූතියි"
    }
  },
  {
    "data": {
      "text": "මේ වගේ ලස්සන තැනක්නෙ කුඩු කාරයොයි මොලයක් නැති උනුයි ගිහිල්ල විනාස කරන්නෙ ඇත්තටම දුකයි"
    }
  },
  {
    "data": {
      "text": "හද්දිස්සියට වීසි කරන්න වතුර බෝතලයක්"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුව කොච්චර ලස්සන උනත් ගම්භිර උනත් වැඩක් නැ ඔකේ ගාල් කරලා ඉන්නේ මි හරක් නම් ලගදීම ඕකට මිනි මරුවෙකුත් ඇතුල් වෙන්නයි ඉන්නේ ලෝකේ පළමු වතාවට මිනි මරුවෙක් පාර්ලිමේන්තුවේ යැව්වේ ලංකාවයි ලංකාවට බුදු සරණයි"
    }
  },
  {
    "data": {
      "text": "රටේ උත්තරීතරම ආයතනය හැබැයි බහුතරයක් ගැලපෙන අය නෙවෙයි ඉන්නෙ"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවට යන්න නැති අයට ලොකු සහයෝගයක්සජීවීව බලන්න නැති උනත් මොන වගේද කියලා බලාගන්න පුළුවන්"
    }
  },
  {
    "data": {
      "text": "හායියාලුවනේ සිහිනය සොයා යන ගමනට සහයෝගයක් දෙන්න අපේ පත්තෙ ටිකක් තියේ නිදහසේ අහන්න හිත නිවෙන සිංදු ටිකක්ඇවිත් බලන්න හොදනම් සහයෝගයක් දෙන්න තෙරුවන්සරණයි"
    }
  },
  {
    "data": {
      "text": "ජනප්රිය හැමොම මේකේ නැවතුනාට කමක් නැ ඔබ තුමා නවතින්න එපා"
    }
  },
  {
    "data": {
      "text": "උබ කියන්නෙ මෙතනට ජන්ප්රිය හරක් ටිකම යැව්වම ඇතිදචතුරයනම් ඔතනහිටියට අවුලක් නෑ"
    }
  },
  {
    "data": {
      "text": "උඹ කියන්නෙ වැඩකට ඇති මොලේ තියන උන්ව යවන්නැතුව රට හරක්වම යවන්න කියලද"
    }
  },
  {
    "data": {
      "text": "ඉතාමත් වටිනා වීඩියෝවක්"
    }
  },
  {
    "data": {
      "text": "ඇත්ත වශයෙන් මේ වැඩසටහන ඔබට ඉදිපත් කරන්න තිබුනේ චන්දෙට පෙරඑසේනම් ජාතික සුබවාදී ආකල්ප වෙනස්වී නුසුදුස්සනගේ ග්රහණයෙන් පාර්ලිමේන්තුව හා ජාතිය ආරක්ෂා වෙනවාහරිම ගහම්බීර තැනක්මේ මහගු අවස්ථාවට ඔබට ස්තූතිය මේය අප රටේ සියලුම දෙනා පාසැල් දරුවන් බැලිය යුතුමය කාරනාවකි"
    }
  },
  {
    "data": {
      "text": "ලෝකෙ ලස්සනම පාර්ලිමේන්තුව චතුර අයියෙ නියමයි"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තු පුස්තකාලයයේ තිබෙන උගත් ගුනවත් ගව්රවයට රටට ගැලපෙන කමට ගැලපෙන ආකාරයට සුදුසු මැති ඇමතිවරුන් මේ පාර්ලිමේන්තු සබාවට පත් නොවෙන එකයි කනගාටුමේ පුස්තකාලය පාලුවට යන්නේ නූගත් ජනනායකයන්ගේ බහුලවීමයිරජ්ය නායකයන්ගේ විනය පසුගිය කාලයේ කනගාටුදායක කරුනකිඅනිත් රටවලත් සමග සංසන්දනය කලවිට අපරට දේශීය නිශ්පාදනවල නොදියුනු කමත්අඩු ආර්තික ආදායමක් ඇති අප රටේ මේ මහා නායකත්වයන් හට රජය මගින් සුලුපටු නොවන පහසුකම් ඔවුනට සලසාදීමයිමේ සියලු වියදම් මහජන මුදල්"
    }
  },
  {
    "data": {
      "text": "ඔන්න චතුර අයිය පාර්ලිමේන්තුවේ සම්පූර්ණ සැලසුම පෙන්නුවාදැන් ඉතිං ඕකට බොම්බයක් තියන එක රටේ එකෙක්ට බාරයි"
    }
  },
  {
    "data": {
      "text": "ශ්රි ලාංකිකයෙක් අනිවාර්යෙන් නැරබිය යුතු වැඩසටහනක්"
    }
  },
  {
    "data": {
      "text": "චන්දේ ඉල්ලන හිතුනේ මට විත්රද"
    }
  },
  {
    "data": {
      "text": "මට තියන ප්රශ්ණය චතුර අජානේය සෛන්ධවයින්ට ඉන්න ඉස්තාලයක් හදලා අවජාතක කොටලුවෝ ගෙනත් දාන්නෙ ඇයි කියන එකයි ඔය මහාර්ඝ නිර්මාණය සංරක්ෂණය කරලා ඕන්නම් අර අම්බලම් හතර කට්ටියට ඕන පදනමකින් බෙදාගෙන වැඩ කරන්න කියන්න කොහොමටත් මහජනතාවගෙන් යැපෙන යාචකයෝ නෙ"
    }
  },
  {
    "data": {
      "text": "කවුරුවත් ගෙනත් දාන්නෙ නැහැ ජනතාවයි පත්කරන්නේ"
    }
  },
  {
    "data": {
      "text": "අර කතානායකට පැත්තෙන් ඉන්න ඩයල් එක ගුලි කාලද බන් අහන අහන එකට හිනා වෙනවා"
    }
  },
  {
    "data": {
      "text": "කෙස් ගහක් සුදු වෙලාද මන්දා"
    }
  },
  {
    "data": {
      "text": "ගෙදර හැමෝම එකතු වෙන ත් ත් අතර මේ වගේ වැදගත් වැඩසටහන් දැමිය යුතුයි"
    }
  },
  {
    "data": {
      "text": "මම මෙච්චර කල් හිතන් හිටියේ මන්ත්රී ආසනය ලග තියෙන මයික් එකට එහා පැත්තේ තියෙන සිලින්ඩරය වගේ එක බැට්රියක් කියලා එක බැලුවම දන්නේ ලයිට් එකේ ආවරනය කියලා"
    }
  },
  {
    "data": {
      "text": "විනාඩියක්වත් අපතෙ නොයවා බැලුවාඅතිමහත් ප්රෞඩත්වයක් දැනුනා"
    }
  },
  {
    "data": {
      "text": "වයස"
    }
  },
  {
    "data": {
      "text": "කොච්චර හොදට නිර්මාණය කරලා තිබ්බත් වැඩක් නැකාළකණ්නි පක්කු එළවලා දාන්කන් ඔය ප්රෞඩත්වය රකින්න බැ"
    }
  },
  {
    "data": {
      "text": "උස්සලා පොළවේ ගහහනවා දැනගන්"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම ආඩම්බරයි අපේ උත්තරීතර පාර්ලිමේන්තුව ගැනචතුර මහත්තයො ඔයාට ගොඩක් ස්තුතියි අපි නොදන්න ගොඩක් දේවල් හරි පැහැදිලිව කියලා දුන්නටසුභ පතන්වා ඔයාටඅපි බලමු මේ පාරවත් අපි පත් කරපු ඒ ගරු මන්ත්රීවරුන් ඒ වගේම ගරු නාමය රැක ගනීවිද කියලාඅපි පාර්තනා කරමු මේ පාරවත් අපේ රට හදාගන්න මේ අලුත් රජයට හැකියාව ලැබේවාතෙරුවන් සරණයි මගේ රටට"
    }
  },
  {
    "data": {
      "text": "ඉස්කෝලේ අට වසරේ ඉද්දී ගියා"
    }
  },
  {
    "data": {
      "text": "උත්තරීතර"
    }
  },
  {
    "data": {
      "text": "මෙකට යන්න නමි මාර පිනක් තියෙන්න ඔිනේ"
    }
  },
  {
    "data": {
      "text": "දෙක පහේ තුප්පහි ටෙලි නාට්ටි නවත්තල වැදගත් වැඩසටහන් පෙන්නන්න ඕනේ මිනිස්සු මෝඩයින් කරන මල අදෝනා ටෙලි නාට්ටි නවත්තල රටේ මිනිස්සු බුද්දිමත් වෙන වැඩ සටහන් පෙන්නන්න මාධ්ය දැන් වත් වෙනස් වෙන්න ඕනේ නැත්තන් චන්දේ කාලෙට විතරක් මිනිස්සුන්ට බුද්දිමත් වෙන්න කියලා වැඩක් නැ මොකද මහජනතාව මෝඩයින් කරන්නේ මේ මාධ්ය නාලිකා ම තමයිඑහෙම නොවුනොත් ගෝටාභය මහත්තයා බලාපොරොත්තු වෙන සෞභාග්යයේ දැක්ම ජනතාවත් එක්ක ඉදිරියට ගෙනියන්න බැරිවෙනවා"
    }
  },
  {
    "data": {
      "text": "මටත මන්ත්රී කෙනෙක් වෙන්න හිතුනා එක දැක්කම"
    }
  },
  {
    "data": {
      "text": "එකේ පෙන්නනකෝ ආයෙත්"
    }
  },
  {
    "data": {
      "text": "මොන තරම් ලස්සන තැනක්ද මේ කපටි හිවල්ලු ටිකක් තෝරා පත් කරගෙන විනාශ කරන්නෙ"
    }
  },
  {
    "data": {
      "text": "ගොඩක් වටිනා වැඩසටහනක් කොච්චර ලස්සන උනත් වැඩක් නෑ ඇතුලෙ ඉන්නෙ මී හරක් නම්"
    }
  },
  {
    "data": {
      "text": "මෙච්චර ගාම්භීර තැනක් තියන රටේ තත්වය දැක්කම හරිම කණගාටුයි"
    }
  },
  {
    "data": {
      "text": "මේකේ ඉන්නේ හරක්නේ එකනේ දුක"
    }
  },
  {
    "data": {
      "text": "ඔබට ස්තූතිය අපිට මෙවන් දේ පැහැදිලිව පෙන්නුවට චතුර සහෝ මෙතෙක් කල් දැක තිබුනේ නෑමෙවන් නිර්මාණ අභිමානව තියෙන තැනක ඉදන් තමා අපේ රට විනාස කරන්න්රෙ දේශපාලුවෝ"
    }
  },
  {
    "data": {
      "text": "පන්සලක් වගෙ පුජනිය ස්ථානයක්"
    }
  },
  {
    "data": {
      "text": "බුදු අම්මො මෙයලට තියන සැප"
    }
  },
  {
    "data": {
      "text": "මෙක වෙන්න ඇති ලොකයෙ හොදම ගව මඩුව"
    }
  },
  {
    "data": {
      "text": "අපි බලාගෙන ඉමු"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම චතුර යවන්න ඕනේ පාර්ලිමේන්තුවට ගැලපෙනම කෙනා"
    }
  },
  {
    "data": {
      "text": "යකෝ පාර්ලිමේන්තු මන්ත්රී කෙනෙක්ට සැප වැඩි කියවන්න පොත් පරණ පත්තර තියෙනවා ඉගෙන ගන්න ළමයෙක් ට බලන්න දකින්නවත් නෑ"
    }
  },
  {
    "data": {
      "text": "රංජිත් සියඹලාපිටියට ඇවිල්ලා තියෙන ලියුම්බලල ම නෑ වගේ එක මන්ත්රී කෙනෙක් වත් එනවද දන්නේ නෑ පුස්තකාලයට"
    }
  },
  {
    "data": {
      "text": "පොත් වලින් ගහගත්තානේ පහු ගිය දවස් වල"
    }
  },
  {
    "data": {
      "text": "මෙපමණ ගාම්භීර ස්ථානයක්නෙ මිරිස්කුඩු ගහගෙන පොත් පත් වලින් ගහගෙන කතානායක පුටුව විනාශ කරමින් ජනතා නියෝජිතයන් යැයි කියාගන්නා මී හරක් අපවිත්ර කලේ පාසැල් ලමුන්ටවත් පාර්ලිමේන්තුව කියන උත්තරීතර ස්ථානයට යා නොහැකි ලෙස පහුගිය කාලේ"
    }
  },
  {
    "data": {
      "text": "ඉතින් ඒකනේ ඒ අයවම ආයිත් පත්කරලා තියෙන්නෙ"
    }
  },
  {
    "data": {
      "text": "ඔයත් ඒ හරක් ආපහු යවන්න චන්දෙ දුන්නනෙ"
    }
  },
  {
    "data": {
      "text": "ආයේ පාර්ලිමේන්තු පිරිසක් ගම්පහ ඉන්නේ ඇත්තටම මෙච්චර ලස්සන තැනක් මිනිස්සු එකතු වෙලා හානි කළේ"
    }
  },
  {
    "data": {
      "text": "කියලා වැඩක් නෑ ඒවා ගැන"
    }
  },
  {
    "data": {
      "text": "ජයවේවා පුතේ"
    }
  },
  {
    "data": {
      "text": "මේ වගේ ප්රෞඩත්වයක් තියෙන තැනකට මේ පාරත් බස් කොන්දොස්තර ප්රසන්න රණවීර නැවතත් පත් කර යවපු ගම්පහ ජනතාව ගැන ගම්පහ මිනිහෙක් විදිහට අසීමිත ලැජ්ජාවට හා කණගාටුවට පත් වෙනවා"
    }
  },
  {
    "data": {
      "text": "දුරකත ඇමතුම් ගන්න බෑ කියන එක බොරුවක් නේ හරහා ගන්න පුලුවන්"
    }
  },
  {
    "data": {
      "text": "මේහ් ලස්සන එක ජන්දෙට කලින් ආවනම් කොච්චර හොදද එහෙනම් මීටත් වඩා හොද වියතුන් යයි කියලා හිතෙන්නේ මට විතරද මේ අපේ රටඋත්තරීතර රට ඒකට අපි යවන්නේ පෞද්ගලිකත්වය පෙරටු කරගෙන නේද ඇත්තටම දුක හිතුනා මන් ආවේ මගේ එක හශේන්ගේ සින්දු කරලා සප් එකක් ගන්න ඒත් මන් සම්පූර්ණ එක බැලුවා මාර"
    }
  },
  {
    "data": {
      "text": "සත්තකින්ම"
    }
  },
  {
    "data": {
      "text": "ඒවත් කල්පනා කරලා බළමු"
    }
  },
  {
    "data": {
      "text": "හිතාගන්න බෑ නූගතුන් ට නුසුදුසු ස්ථානය ක් මෙතරම් ප්රව්ඩත්වයක් වටිනාකමක් ඇති තැනක් නේද මේ මෝල් හරක් යවලා විනාශ කරන්නේ"
    }
  },
  {
    "data": {
      "text": "තරගයෙන් පසු ප්රථම වැඩසටහන"
    }
  },
  {
    "data": {
      "text": "වැඩසටහන බලන්න කලින්ම කරාපාර්ලිමේන්තුවේ ඉන්න අය කෙසේ වෙතත් මේ තරම් ඉතිහාසයක් තියෙන වැදගත් තැනක් ගැන පරිපූර්ණ විස්තරයක් කරාට චතුර ඔබට බොහෝම ස්තූතියි නොදන්නා ගොඩක් දේවල් දැනගන්න ලැබුනා"
    }
  },
  {
    "data": {
      "text": "ගොඩක් වටින වීඩියෝ එකක් චතුර අයියේ"
    }
  },
  {
    "data": {
      "text": "ලොකු ලොකු ගණන් හදන්න එපා වෙනවද බබාලට කරවන්න අමාරුද මෙන්න විසදුම ලොකු ලොකු ගණන් ලේසියෙන් ඉක්මනින් හදන්න අලුත්ම"
    }
  },
  {
    "data": {
      "text": "චතුර අයිය ඉඳලා ඉඳලා පටන් ගත්ත නේද ගවගාලේන්ම"
    }
  },
  {
    "data": {
      "text": "නිර්මාණ වල තියෙල ලස්සන ඇතුලත ඉන්න මිනිස්සුත් ලස්සන උනා නම්"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තුවේ ගරුත්වය රකින්න වැදගත් මිනිස්සු එතෙන්ට යන්න ඕනෑ වැදගත් මිනිස්සු ද ගිහින් තියෙන්නෙ හොඳ වැදගත් මිනිස්සු ඉන්නෙ බොහෝම අතළොස්සයි එතන මිනී මරුවෝ කුඩුකාරයෝ එතනෝල්කාරයෝ රස්තියාදු කාරයෝ පාර්ලිමේන්තුවට තියා ගෙදරකට වත් වැද්ද ගන්ඩ වටින්නේ නැති එවුන් හුඟක් පොහොට්ටුවේ තමා එහෙම උන් ඉන්නේ කාලකණ්ණිය මහින්ද රාජපක්ෂලා තමා පාර්ලිමේන්තුවත් හෑල්ලුවට ලක් කළේ රාජපක්ෂලාගේ බලය තර කර ගන්න රටේම ඉන්න මගෝඩිස්ල එතනට ගිහින් දැම්මා මේක දැක්ක ගමන් මහින්දලාගේ උන්ට රිදෙනවා රිදුනා නෙමේ මොනවා වුණත් ඇත්ත ඒකයි"
    }
  },
  {
    "data": {
      "text": "ඇත්ත්ටම වටිනවාචතුර අයියෙඅපි නොදකපු දේවල් පෙන්නුවටආදරෙයිබ්රෝ"
    }
  },
  {
    "data": {
      "text": "මේ වගේ ලස්සන උත්තරීතර පාර්ලිමේන්තුවටද හරක් යවන්නේ අපිරට කන්න කටයම් දාලා මාවලස් විදියට හදලා තියන්නේ"
    }
  },
  {
    "data": {
      "text": "ලංකාවට ගැලපෙන්නේ නැති විදිහට හදපූ නිසා ඕකට යන අය වංචා කාර කපටියා වෙනවා ඇත්තේ ඒ නිසා වෙන්නැතිජනතාවගේ දුක නොදැනෙන්නේ ඒසාම වෙන්න ඇති පර්ලිමේන්තුවේත් නාථ විභිෂණ ඉන්නව නම් ඕකේ ඉන්න අය මිත්යාදෘෂ්ඨිකයෝ වෙන එක අහන්නත් දෙයක්ද"
    }
  },
  {
    "data": {
      "text": "සුන්දර දියවන්නාවෙ අසුන්දර හරක් මඩුව"
    }
  },
  {
    "data": {
      "text": "අම්මෝ චතූ වැදගත් දේවල් එක්ක පොඩි ආතල් එකකුත් තියෙනවා ජය වේවා"
    }
  },
  {
    "data": {
      "text": "ඔක්කොම හොදයි ඇතුලට යන බුරැවො නැත්තම්"
    }
  },
  {
    "data": {
      "text": "මේ වීඩියෝ එක සාමන්ය ජනතාවට බලන්න දෙරණ නාලිකාව ඔස්සෙ විකාශනය කලා නම් රටේ මිනිස්සුන්ට අමුතුවෙන් කියන්න ඕනේ නෑ බුද්දිමතුන් තෝරා පාර්ලිමේන්තු යවන්න කියලා මේකට යවන්න ඕනේ බුද්දිමතුන්ම කියලා තේරුනා මේ වීඩියෝ එකෙන් නම්"
    }
  },
  {
    "data": {
      "text": "බෝම්බා ගහපු කාලේ මේකටත් බෝම්බයක් ගහනකල් බලන් හිටියා ඒත් මෙච්චර වටිනාකමක් තියනවා කියලා දකිද්දි ආඩම්බර කමක් දැනුනා"
    }
  },
  {
    "data": {
      "text": "යවපු උන් ගැනත් ආඩම්බරයි ද"
    }
  },
  {
    "data": {
      "text": "අත්තටම අපේ මන්ත්රීවරු මේ වගේ තැනකට කොච්චර අගෞරව කරනවද කියල තේරෙන්නේ මේ වගේ දේවල් බලන කොට ඔය වැඩසටහනේ හොදම ටික චතුර කිව්වේ අන්තිමට ලංකාවේ මැති ඇමතිලගෙයි පරතරය හුගාක් වැඩි වෙනවා චන්දෙන් පස්සේ ඒත් ඒක අඩු කරගන්න පුලුවන්නම් ඔය ඒගොල්ලන්ගේ ආරක්ෂාවට කියල වියදම් කරන වියදමුත් හුගක් අඩු කරගන්න පුළුවන් ලොකු ගානක් රටටත් ඉතුරු වෙනවා"
    }
  },
  {
    "data": {
      "text": "මහජන මුදල් වෙලින් සුර සැපැ විඳින මිනිසු අහිංසක මිනිසුන්ට බොන්න වතුර ටිකක් නැ එතකොට අපේ රටෙ මිනිසු කොච්චර පවු ද"
    }
  },
  {
    "data": {
      "text": "බලාපොරොත්තු වෙනවා යහපාලනය ආණ්ඩුව වගේ නොවේවා කියලා"
    }
  },
  {
    "data": {
      "text": "චතුර"
    }
  },
  {
    "data": {
      "text": "මම පාර්ලිමේන්තුව දකිද්දී හිතුණා දෙයක් තමයි මහජනතාව ඇත්තෙන්ම යවලා තියන්නෙ නුසුදුසු පිරිසක් වෙනකොට වත් බුද්ධිමත්ම මිනිසු යවන්ඩ මට හරි කනගාටුයි මොකද අපි කවදාවත් දැකලා තිබුණේ නැති නිසා"
    }
  },
  {
    "data": {
      "text": "සිරා මචන් පාර්ලිමේන්තු වට නමි යනවා උබ ඉහලින්ම ඒත් මොකටද දැන් ම ගිහින් නම කැත කරගන්නේ කාලයක් එයි අනිවාර්යයෙන්"
    }
  },
  {
    "data": {
      "text": "එක ඇත්ත"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමේන්තු වට ගිහිල්ලා ආතල් එකක් දුන්නට චතුර අයියට පින්"
    }
  },
  {
    "data": {
      "text": "සෙන්කෝලය ගැන කතාව හරිද මන්ද මොකද මෙික හැදුවෙි ලංකාවෙි කෙනෙක් කියල මෑතකදිි ඇහුවා මෛත්රීපාල ඉස්සරහද කොහෙද කෑලිි වලට ගලවන්නත් පුලුවන් කියල"
    }
  },
  {
    "data": {
      "text": "ඇතුල විස්තර කරපු එකට ස්තුතියි කොච්චර ලස්සනට නිර්මාණය කරලා තියෙනවද ඉතහාසය සම්බන්ද කරලා එච්චර ලස්සන ඉතිහාසයක් තියෙන රටක්නෙ මේ අන්තවාදීන් දෙමල ඩයස්පෝරා වගෙ අය විනාශ කරන්න හදන්නෙ සිංහල මිනිසුන් කොච්ච හිත හොද මිනිසුන්ද පිටින් ආපු අයට ඉන්න දීලා මහා ජාතියට ආගමට නින්දා අපහස කරන් හැටි බලන්න අප්රියයි නොපෙනෙන දෙවියන්ට වඩා අපිට තමයි මිනිසුන් ස්තුති කරන්න ඕනෙ මෙ කිව්ව දෙ බොරු නොවෙනෙ"
    }
  },
  {
    "data": {
      "text": "ගොඩක් වටිනා දේවල් සුබපැතුම් ඔබට"
    }
  },
  {
    "data": {
      "text": "අර අසමජ්ජාතිය වතුර හලන එක දෙතුන් පාරක්මබැලුවමුන්ගෙ කය්ය නම් කොහොම ද පාරට බැස්සාම රට ජාතිය බේරගන්න කියනවමේ විනාශ කරන්නෙ මහජන දේපළ ඌ ඒ පාහර වැඩේ කරන කොට අර චතුර කතා කරපු දෙන්නගෙ මූණුවල තියෙන අසරණ කමපව් ජීවිත කාලයක් පුරාවටම ඉතාමත් ගෞරවයෙන් වගකීමෙන් ආරක්ෂා කල වටිනා වස්තුවක් මේ පාහරය විනාශ කරනව දකිද්දී පපුවේ ඇතිඋන ගින්න ඒ මූණුවල මේ පාහර වැඩ කරපු සක්කිලි බල්ලන්ට දඩුවම් දෙන්න තාමත් ප්රමාද නෑ කොයි ආන්ඩුව කාලෙ උනත් කලේ මහජන දේපළවලට හානිඋත්තරීතර වස්තුවකට අගව්රවයක් ලැජ්ජාවක් ඇත්ත වශයෙන්ම දඩුවම් ලැබිය යුතුයි නැවතත් මෙවන් අකටයුතුකම් සිදු නොවීමට නම්"
    }
  },
  {
    "data": {
      "text": "ඒ පාහරයා ආපහු පාර්ලිමේන්තු යවලා තියෙන්නෙ අපේ උන්ම තමයි"
    }
  },
  {
    "data": {
      "text": "චතුර පාර්ලිමේන්තුවේ භෝජනාගාරයේ මුළුතැන් ගෙයි එක නැද්ද"
    }
  },
  {
    "data": {
      "text": "එවා දුන්නොත් චන්දෙ දෙන්නැනි"
    }
  },
  {
    "data": {
      "text": "සාමාන්ය ජනතාව පාර්ලිමේන්තු සැසියක් බලන්න යනවනම් ඒ අවස්තාව ලබා ගන්නෙ කොහොමද ඒ ගැන විස්තර මොනාද කියලත් කිව්වනම් ගොඩක්ම වටිනවා දන්නැති දේවල් ගොඩක් ඉගෙනගත්තා චතුර"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම හිතාන හිටියෙ නිකාම්ම නිකන් බිලඩින් එකක් කියල මොන තරම් සුන්දර දැකුම්කළු දර්ශන ද මම නම් හිතන්නේ නෑ ආසියාවේ තියා වෙන කිසිම රටක මේ වගේ නිස්කලංක පරිසරයජ මෙහෙම පාර්ලිමේන්තුවක් ඇති කියල අපේ රටේ මෝඩ කාබාසිනියා උන් මේකෙත් ලේ හෙල්ලුවනෙ අප්පා උගත් කමක් නැති දෙයක අගයක් වටිනාකමක් නොතේරෙන අමනයො මේ වගේ උත්තරිතර තැනකට යවන්න කලින් දෙසැරයක් හිතන්න වෙයි මීට පස්සෙවත්"
    }
  },
  {
    "data": {
      "text": "චතුර තාකාලයේ හැන්සඩි වාර්තා තියනවාද රංජන් ආයියාගේ එවත් දන්නැති හින්ද අහන්නේ"
    }
  },
  {
    "data": {
      "text": "මේක පෙන්නන්ඩ තිබ්බේ ඡන්දෙට කලින්නේ චතුර"
    }
  },
  {
    "data": {
      "text": "එකනේ මේක දාන්න තිබ්බෙ චන්දෙට කලින්"
    }
  },
  {
    "data": {
      "text": "එකනේ"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම මමත් ආසාවෙන් බලුවා මේ වැඩසටහන ලොකු පොඩි කාටත් ඉතා වටිනා වැඩසටහනක් ස්තූති චතුර අයියේ ගොඩක් ලස්සනයි"
    }
  },
  {
    "data": {
      "text": "ආයුබෝවන් මේ මගේ එක කියවන හැමෝටම මමත් ලංකාවේ ස්වභාවික ලස්සන තැන් ගැන විඩියෝස් කරන කෙනෙක් හැබැයි මං ඒ තැන් ගැන විඩියෝස් හදන්නේ මගේ අත්දැකීම් වලින් නම් නෙවෙයි මාත් ඕනතරම් අපේ රටේ ඇවිදලා තියනවා ඒත් ඒ ගැන ඕන තරම් අත්දැකීම් වලින් හදපු විඩියෝස් නම් තියෙනවා ඒ අතරේ තමන්ගේ අත්දැකීම් හොදටම කරන්නේ කියලා මමත් දන්නවා ඔයගොල්ලොත් දන්නවා ඒ අතරේ මම හිතුවා ටිකක් වෙනස් විදියට මම ලබපු අත්දැකීමුත් දලා ඒ ඒ තැන් ගැන සම්පූර්ණ විඩියෝස් කරන්න හැබැයි මගේ විඩියෝස් මම හදන්නේ දාලා ලස්සන දාලා ඒක නිසා ඔයගොල්ලොන්ට ඒක බලන කොට කම්මැලි හිතෙයි ඒත් ඒ තැන ගැන සම්පූර්ණම දැනුමක් ගන්න පුළුවන් මම සිංහල වගේම ඉංග්රීසියෙනුත් යන භාෂා දෙකෙන්ම කරනවා මම මගේ විඩියෝස් වල ඒ තැන ගැන යන පාර ඒ ස්ථානයේ විශේෂත්වය හා වැදගත් දේවල් ඔක්කොම මතක් කරනවා ඒක නිසා ඔයගොල්ලෝ මගේ සිංහල එකක් අනිවාර්යෙන්ම බලලා හොදනම් එකක් එකක් දාලා කරන්නත් අමතක කරන්න එපා මට මේ එක දාන්න දුන්න චතුර අයියාට ගොඩක් ස්තූතියි කරනවා මෙන්න එක"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම ඇගේ මාළු නටනවා මෙච්චර හොද තැනක් තිබිලනේ අපේ කාලණ්ණි රට කන්නේ ඕකෙන් වැඩක් වෙන්නේ නැත්නම් හොද හොටෙල් එකක් කරානම් සුපිරි අඩුම ගානේ ආදයමක් හරි එනවා රටට මේක තනිකර වියදම් විතරයිනේ මිනිස්සුන්ගේ සල්ලි කාබාසිනියා කරන පොට් එකක්"
    }
  },
  {
    "data": {
      "text": "ස්තුති වැදගත් ස්ථානයක්"
    }
  },
  {
    "data": {
      "text": "අන්තිම ටිකේ ලස්සන අක්කෙක් පෙන්නවා ඒක බලපල්ලා"
    }
  },
  {
    "data": {
      "text": "පැරණි බඩු විස්තර කරන්නේ"
    }
  },
  {
    "data": {
      "text": "ආහ්"
    }
  },
  {
    "data": {
      "text": "එකේ යනකොට කැමර් අයියා දාගෙන ගියේ නෑ අර දෙන්නා විතරයි"
    }
  },
  {
    "data": {
      "text": "ලිෆ්ට් එකෙන් එලියට ආවට පස්සෙ චතුරගෙ තොල් රතු පාට වෙලා"
    }
  },
  {
    "data": {
      "text": "අන්නේකයි හිනා වෙනවත් ඇහුනා"
    }
  },
  {
    "data": {
      "text": "කන්න ගියාද ඒ"
    }
  },
  {
    "data": {
      "text": "වගුරු බිමේදි පාර්ලිමේන්තුව ගිලා බැහැල පැත්තකට ඇලෞනොත් ගන්ටාරෙ ඇලවෙන්නෙ කොහොමද බන් ඒක හයි කරල තියෙන්නෙ දංවැලකනෙ හරක් හාලට ගිහින් උබේ ඔලුවත් ඖල් වෙලා"
    }
  },
  {
    "data": {
      "text": "හරි බන් එල ඕක හිලා බහිනවනම් ඒක පට්ට"
    }
  },
  {
    "data": {
      "text": "ලෝකෙ මන් දැකල තියෙන ලස්සනම ප්රෞඩම පාර්ලිමේන්තුව ශ්රී ලංකා පාර්ලිමේන්තුව ඉන්න මිනිස්සුත් ඒ ප්රෞඩත්වයට සාධාරණීකරණයක් කරා නම් මේ සුන්දරත්වය තව තවත් වැඩි වෙනවා අලුත් පාර්ලිමේන්තුවේවත් ඒ බලාපොරොත්තු ඉශ්ට වේවා"
    }
  },
  {
    "data": {
      "text": "ඔයා ලෝකෙ ගැන පොඩ්ඩයි දන්නෙ"
    }
  },
  {
    "data": {
      "text": "ලස්සන සාපේක්ෂ දෙයක්"
    }
  },
  {
    "data": {
      "text": "බලාගෙන ඉන්න"
    }
  },
  {
    "data": {
      "text": "ස්තුතිය"
    }
  },
  {
    "data": {
      "text": "ගොඩක් වටින විස්තර වගයක් දැනගත්තා"
    }
  },
  {
    "data": {
      "text": "වෙල මැද බංගලාවට අපි ඔබව සාදරයෙන් පිළිගන්නවා"
    }
  },
  {
    "data": {
      "text": "රණවිරු ස්මාරකය ලගින් පටන් ගත්තා නම් තවත් හොඳයි"
    }
  },
  {
    "data": {
      "text": "බොරු කියන්න ඕන නෑ මටත් යන්න ආසා හිතුනා මන්ත්රී කෙනෙක් වෙලා මම බලපු චතුරගේ හොඳම වැඩසටහන"
    }
  },
  {
    "data": {
      "text": "අලි එක්ස්ප්රස් එකෙන් ආයි පැය කට ඔෆර් එකක් දීලා තියෙනවා ක කූපන් එකක් ෆ්රී ඔර්ඩර් කරන්න දවසක් ඇතුලත විතරයි ඉක්මන්ට පල්ලෙහා ලින්ක් එකෙන් ගිහින් කූපන් එක ගන්න ඇප් එක නැත්තම් රෙජිස්ටර් වෙන්න දවසක් විතරක් තියන චාන්ස් එකක්"
    }
  },
  {
    "data": {
      "text": "ඔව් අනිවාර්යයෙන්"
    }
  },
  {
    "data": {
      "text": "කට්ටිය හමදාම ගියාට මේවා දකලවත් තියෙනවද දන් උන්ට ඉතින් ඒවා"
    }
  },
  {
    "data": {
      "text": "ගොඩක් දුක හිතෙනවා චතුර අපි මේ පත් කරලා යවන්නෙ ලංකාවෙ ඉන්න හොදම මෝඩයෝ ටික නේද කියලා ලංකාවේ මේ තත්වය කවදා වෙනස් වෙයිද"
    }
  },
  {
    "data": {
      "text": "හොඳ වැඩේ"
    }
  },
  {
    "data": {
      "text": "චතුර අයියේ කැමති නැද්ද පාර්ලිමේන්තු මන්ත්රී කෙනෙක් වෙන්න"
    }
  },
  {
    "data": {
      "text": "ලස්සන තැනක් විනාශ කරනව මේ දේශපාලනයො කොච්චර වටිනා කමක් ඇති ස්ථානයක්ද මුන් මෙතන්ට ගිහින් හැසිරෙන්න දන්නෙ නැහැ"
    }
  },
  {
    "data": {
      "text": "ගියාට කමක් නැ නතර වෙන්න"
    }
  },
  {
    "data": {
      "text": "චතුර"
    }
  },
  {
    "data": {
      "text": "නියමයි ගොඩක් වටිනවා"
    }
  },
  {
    "data": {
      "text": "මුන්ට සැප වැඩියි ඒකයි අවුල"
    }
  },
  {
    "data": {
      "text": "මෙි පාරත් ජනාධිපති තුමා සහ අළුතින් පාර්ලිමේන්තු ගිය ටික දෙනා ඇරෙන්න කාවත් තාම විස්වාස කරන්න බැ අපි බලාගෙන ඉමු"
    }
  },
  {
    "data": {
      "text": "රටට වග කියන වැදගත් මිනිස්සු ඉන්න ඔන තැනක් ඒත් බහුතරයක් ඉන්නෙ වැඩකට නැති කාලකන්නි සක්කිලි හොරු දුකයි මෙි පාරත් ඒ වගේ කාලකන්නි මම දැක්කා"
    }
  },
  {
    "data": {
      "text": "ඔය රිදි පටිය පන්නල ඔතනට ගියේම බහුතරයක් කපටි කයිරාටික සක්කිලි හොරු ඒ වෙිස කාලකන්නි සක්කිලි හොර හැත්ත නිසා තමයි අද අපේ රටට මෙි තරමි විනාසයක් වෙලා තියෙන්නෙ ඒකට ලංකාවේ ඉන්න බහුතරයක් මොඩ ඡන්ද දායකයො වග කියන්න ඔන කැපුවත් අර පාට මෙි පාට මම මුට අරුට කියාගෙන ඉන්න මිනිස්සු වැඩි නිසා තමයි අවුල"
    }
  },
  {
    "data": {
      "text": "ඇත්ත තාමත් ඉන්නවා ඒ වගේ මොඩ අදහස් තින අයඒ ටිකත් නැති උනානම් ලංකාව හදාගන්න පුලුවන්"
    }
  },
  {
    "data": {
      "text": "මොන පාට වුනත් පාර්ලිමේන්තුව සම්පුර්ණයෙන් දැක්කේ අදනේ"
    }
  },
  {
    "data": {
      "text": "සහතික ඇත්ත දුකයි මොක්කුන්වද අපි යවන්නෙ ඔය සුන්දර තැනට ඕක ඇතුලට යන ඔතන තියෙන ඒවත් පුලුවන්නම් විකුනයි"
    }
  },
  {
    "data": {
      "text": "රූකඩයන් සිංහල"
    }
  },
  {
    "data": {
      "text": "අලි එක්ස්ප්රස් එකෙන් ආයි පැය කට ඔෆර් එකක් දීලා තියෙනවා ක කූපන් එකක් ෆ්රී ඔර්ඩර් කරන්න දවසක් ඇතුලත විතරයි ඉක්මන්ට පල්ලෙහා ලින්ක් එකෙන් ගිහින් කූපන් එක ගන්න ඇප් එක නැත්තම් රෙජිස්ටර් වෙන්න දවසක් විතරක් තියන චාන්ස් එකක්"
    }
  },
  {
    "data": {
      "text": "රට හදන තැනට රට හදන මිනිසෙක්"
    }
  },
  {
    "data": {
      "text": "පොඩිකාලෙ ස්කෝලෙන් එක්කන් ගියා තාමත් මතකයි අද වගේ"
    }
  },
  {
    "data": {
      "text": "ලොකු දුකක් වගේම ලැජ්ජාවක් දැනෙනවා මේවගේ තැනකට රටේ බහුතරය විසින් පත් කරලා යවන මිනිස්සු ගැන හිතුවාම යම් වෙනසක් විය යුතුමයිසෑම දෙයකම"
    }
  },
  {
    "data": {
      "text": "අනිවාර්යයෙන්"
    }
  },
  {
    "data": {
      "text": "චතුර අයියා"
    }
  },
  {
    "data": {
      "text": "පාර්ලිමෙන්තුව වගේම ඒකට යන අයත් ගෞරවාන්විත වෙනවා නම් අපේ රට කොච්චර ලස්සන වෙයිද"
    }
  },
  {
    "data": {
      "text": "රටේ සුබසාධනය හා ප්රජාතන්ත්රවාදයේ යහ පැවැත්ම හුදෙක් ඇස් පිනවන මේ ගාම්භීර ගොඩනැගිලි බිත්ති මත රතු පලස් මත සෙංකෝලයේ දිස්නය මතම පමණක් රැඳුණා නම් ඒ ගාම්භීරත්වය ශෝබමානභාවය මෙතැනට පය ගහන සියල්ලනගේ් හදවත් තුළ තිබුණා නම්අනේ අපිත් දියුණු ජාතියක්"
    }
  },
  {
    "data": {
      "text": "කිසිම තෙරැමක් නැති විඩියො බලන්න මගේ පැත්තේ ටැවල් කරන්න"
    }
  },
  {
    "data": {
      "text": "චන්දේ ඉල්ලුවානමි හැමදාම යන්න තුබුනා"
    }
  },
  {
    "data": {
      "text": "ඉදකින් මී හරකා"
    }
  },
  {
    "data": {
      "text": "ට්රැවල් විත් චතුර ගොඩ දවසකින් බොහොම ස්තුති ඔබට නොදැක්ක අපේ පර්ලිමේන්තුව දකින්න සැලැසුවට ඔන්න දැන් කිසි කෙනෙක්ට කියන්න බැ චතුර පර්ලිමේන්තු ගියේ නැ කියලා"
    }
  },
  {
    "data": {
      "text": "හරිම ප්රයෝජනවත්"
    }
  },
  {
    "data": {
      "text": "අපිට"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම එක දැකපු ගමන් හිතට කියා ගන්න බැ දුකක් එක්කම අඩම්බරයක් දැනුනා එ මෙච්චර ලස්සන වටිනා තැනක අපේ චන්දෙ පත් වෙලා ගිහිල්ලා මි හරක් වගෙ ලැජ්ජා බය දෙකම නැතුව හැසිරෙන විදිහ දකිනකොට ඉස්සර රජවරු ඔය විදිහට පන්සල් තමා නිර්මාණය කලෙ"
    }
  },
  {
    "data": {
      "text": "සාන්ත"
    }
  },
  {
    "data": {
      "text": "ඒ වුනාට ඒවා කියවන්න කෙනෙක් නෑ කියන්කෝ"
    }
  },
  {
    "data": {
      "text": "හම්මෝ අවුරුද්දකින් විතර ඉක්මන්ටම කොහෙ හරි යමු නේද චතුර අයියේ"
    }
  },
  {
    "data": {
      "text": "නියමයි"
    }
  },
  {
    "data": {
      "text": "ඇත්තටම මේක දකිද්දි ඇහැට කඳුලක් ආවා මෙතනට ඇතුල් වෙන්නවත් සුදුසු නැති පුද්ගලයො කොච්චර ඔතන ඉන්නවද කියලා හිතුනම"
    }
  },
  {
    "data": {
      "text": "අපෙ රටෙ උගත් අය කොච්චර ඉන්නවඑහෙව් එකෙ පාදඩ නුගත් ජරා හොරු දුශකයො සෙරම මෙතනපාර්ලිමේන්තව කියන්නෙ රටක වැදගත්ම තැනඋතුම්ම තැනඑතනට එකතුවෙන්නෙ හරක් වගෙ මිනිස්සු ටිකක්ඇතුලට මිරිස් කුඩු අරන් යනවා කියන්නෙ බුද්දිමට්ටම කොතනද අපි ලැජ්ජා වෙන්න ඔන"
    }
  },
  {
    "data": {
      "text": "සම්පූර්ණ ඇත්ත කතාව එතන උත්තරීතලු එහෙනම් ලංකාවෙ තියෙන බන්ධනාගාරාත් උත්තරීතයි"
    }
  },
  {
    "data": {
      "text": "ප්රසන්න රනවීර මැටි ඇමතිගෙ අප්රසන්න වැඩක් තමා"
    }
  },
  {
    "data": {
      "text": "සමහර පාර්ලිමේන්තු මන්ත්රී වරු ඒ වටිනාකම දැනගන්නෙත් මේ වීඩියො එකෙන් වෙන්ඩ පුලුවං"
    }
  },
  {
    "data": {
      "text": "මොකෑ"
    }
  },
  {
    "data": {
      "text": "කොච්චර සුන්දර තැනක් ද මේ රට විනාශ කරන කපටි නරියෝ ටිකට යන්න හදලා තියෙන්නේ"
    }
  },
  {
    "data": {
      "text": "අනිවාර්යයෙන්ම"
    }
  },
  {
    "data": {
      "text": "තරගයෙන් පසු ප්රථම වැඩසටහන"
    }
  },
  {
    "data": {
      "text": "ඒ නරියෝ යවන්නේත් අපිම කියලා දැනෙනකොට කොච්චර දුකයිද"
    }
  },
  {
    "data": {
      "text": "ඇත්තෙන්ම තවම අපේ මිනිස්සු ඡන්දය පාවිච්චි කරන්නේ සිල් රෙද්ද ටයි වැසිකිලි පෝච්චිටයි ටකරමටයි සිමෙන්ති කොට්ටයටයිඔහුන්ගෙ අනාගතය එතැනින්ම නතර වෙලා කියලා ඔහුන්ට තේරෙන්නෙනැ"
    }
  },
  {
    "data": {
      "text": "දැක්කෙ මල්ලි"
    }
  },
  {
    "data": {
      "text": "රටට සුහපැතුමි අලුත් අඩුවක් මෙිපර මිස්තුඩු පිහි නැති පාර්ලිමේන්තු වෙිවා"
    }
  },
  {
    "data": {
      "text": "මාරම අත්දැකීමක්"
    }
  },
  {
    "data": {
      "text": "පිටතින් පෙනෙන ගගෞරවාන්විත බව ඇතුලතින් චිත්ර වලින් හා සිතුවම් වලින් ගෞරවාන්විත බව පිළිබද සතුටක්ටක්ද ඇතුළුවීමේදී සාමාන්ය මිනිසාට ඇති වාරණ පිළිබද සැලකීමේදී සහ එහි ඇතුලත සිටින බොහෝ අය සතුව එසේ නොමැතිවීමත් ශ්රී ලංකා මාතාව ලද අබාග්යයකි"
    }
  },
  {
    "data": {
      "text": "ට්රැවල් විත් චතුර වැඩසටහන දෙරණ නාලිකාවෙ පෙන්නන්නැත්තෙ අැයි අර පිටරට බාල නාට්ය අයින් කරල එ්ක අායෙ දාන්න පුලුවන්නම් ගොඩක් වටිනවා"
    }
  },
  {
    "data": {
      "text": "අනිවා ඉතා වටිනා වැඩසටහනක් නැ"
    }
  },
  {
    "data": {
      "text": "කොරොනා නිසා නවත්තලා තියෙන්නෙ"
    }
  },
  {
    "data": {
      "text": "තරගයෙන් පසු ප්රථම වැඩසටහන"
    }
  },
  {
    "data": {
      "text": "හම්බෙ ගොඩක් කාලෙකින්"
    }
  },
  {
    "data": {
      "text": "පංසලක් තියනව කව්ද ඉන්නේ උදවු කරන්න පුළුවන් අය ගොඩක් අඩු පාඩු තියන පංසලක් ධර්ම ශාලාවක් නෑ චෛත්යයක් නෑ බෝධියක් තියනව අට විසි කුටි නෑ තිබුනු බුදු කුටියත් බෝ අත්තක් වැටිලා කැඩිලා හාමුදුරුවොන්ට හරියට පිරිත් ටික දාන්න අවශ්ය දේවල් නෑ ගමේ අයත් ගොඩක් දුප්පත් දවසේ කුලියෙන් ජීවත් වෙන අය ඉන්නේ පුළුවන් අය හොයල බලලා උදව් කරන්න මේ හාමුදුරුවොන්ගෙ නම්බර් එක"
    }
  },
  {
    "data": {
      "text": "පැතුම් ජය වේවා"
    }
  },
  {
    "data": {
      "text": "ලංකාවේ සුන්දර තැන් හොයාගෙන යන අපි දෙන්නාගේ එකත් කරලා සප් එකක් දෙන්න"
    }
  }
]